{
  "firstPhrase": {
    "ru": "Это мой первый анальный секс, какие у тебя ощущения?",
    "en": "This is my first anal — how does it feel for you?",
    "de": "Das ist mein erstes Mal Anal – wie fühlt es sich für dich an?",
    "zh": "这是我和你的第一次肛交，感觉如何？",
    "ja": "君とが初めてのアナル。どう？気持ちいい？",
    "fr": "C’est ma première fois en anal – comment c’est pour toi ?",
    "es": "Es mi primera vez anal contigo – ¿cómo se siente?",
    "pt": "É a minha primeira vez anal contigo – como te sentes?",
    "it": "È la mia prima volta anale con te – come ti senti?",
    "hi": "तेरे साथ मेरा पहला अनल है – तुझे कैसा लग रहा है?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "У тебя упругая попка юной девушки, лучшее окончание секса.",
        "en": "You have the firm ass of a young girl — the perfect way to end sex.",
        "de": "Du hast den straffen Arsch einer jungen Frau – der perfekte Abschluss.",
        "zh": "你有年轻女孩紧实的屁股，最完美的结束。",
        "ja": "若い子のプリプリお尻だね。最高の締めくくり。",
        "fr": "Tu as le cul ferme d’une jeune fille – la fin parfaite.",
        "es": "Tienes el culo firme de una chica joven – el final perfecto.",
        "pt": "Tens a bunda rija de uma miúda jovem – o final perfeito.",
        "it": "Hai il culo sodo di una ragazza giovane – la conclusione perfetta.",
        "hi": "तेरी गांड एक जवान लड़की जैसी टाइट है – सेक्स का परफेक्ट एंडिंग।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Мне нравится, когда член полностью в тебе.",
        "en": "I love when my cock is completely inside you.",
        "de": "Mir gefällt’s, wenn mein Schwanz ganz tief in dir steckt.",
        "zh": "我喜欢鸡鸡完全插进你里面。",
        "ja": "チンポが奥まで入ってるの好き。",
        "fr": "J’aime quand ma queue est complètement enfouie en toi.",
        "es": "Me encanta cuando mi polla está totalmente dentro de ti.",
        "pt": "Gosto quando o meu pau está completamente dentro de ti.",
        "it": "Mi piace quando il mio cazzo è tutto dentro di te.",
        "hi": "मुझे बहुत मज़ा आता है जब मेरा लंड तेरे अंदर पूरा घुसा हो।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Я получаю удовольствие, но может сменим позу?",
        "en": "I’m enjoying it, but maybe change position?",
        "de": "Ich genieße es – aber vielleicht wechseln wir mal die Stellung?",
        "zh": "我很享受，不过可以换个姿势吗？",
        "ja": "気持ちいいけど、ポジション変えてみる？",
        "fr": "J’aime beaucoup – mais on change de position ?",
        "es": "Me gusta mucho – pero ¿cambiamos de postura?",
        "pt": "Estou a curtir – mas podemos mudar de posição?",
        "it": "Mi piace – ma magari cambiamo posizione?",
        "hi": "मज़ा तो आ रहा है – पर पोज़िशन चेंज कर लें?"
      },
      "respect": 0
    }
  ]
}