{
  "firstPhrase": {
    "ru": "Ты единственный гость, которому я позволила притронуться членом к моей попке.",
    "en": "You’re the only guest I’ve ever let touch my ass with his cock.",
    "de": "Du bist der einzige Gast, dem ich erlaube, mit deinem Schwanz meinen Arsch zu berühren.",
    "zh": "你是唯一一个我允许用鸡鸡碰我屁股的客人。",
    "ja": "君だけ特別。チンポでお尻触っていいよ。",
    "fr": "Tu es le seul client à qui j’autorise à toucher mon cul avec ta queue.",
    "es": "Eres el único cliente al que permito tocarme el culo con tu polla.",
    "pt": "És o único cliente a quem permito tocar-me na bunda com o teu pau.",
    "it": "Sei l’unico cliente a cui permetto di toccarmi il culo con il tuo cazzo.",
    "hi": "तू अकेला गेस्ट है जिसे मैं अपना बट अपने लंड से छूने की इजाज़त देती हूँ।"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Твоя попка в трусиках, доводит меня до оргазма.",
        "en": "Your ass in those panties is making me cum.",
        "de": "Dein Arsch in diesen Höschen bringt mich zum Abspritzen.",
        "zh": "你穿着内裤的屁股让我要射了。",
        "ja": "そのパンツ越しのお尻でイキそう。",
        "fr": "Ton cul dans cette culotte me fait presque jouir.",
        "es": "Tu culo en esas bragas me hace estar a punto de correrme.",
        "pt": "Essa bunda com cuequinha está a fazer-me gozar.",
        "it": "Quel culo in mutandine mi sta facendo venire.",
        "hi": "तेरी पैंटी वाली गांड देखकर मैं झड़ने वाला हूँ।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Мне нравится твоя раскрепощенность, надеюсь ты говоришь правду.",
        "en": "I love how open you are — I hope you’re serious.",
        "de": "Ich liebe deine Hemmungslosigkeit – ich hoffe, du meinst es ernst.",
        "zh": "我喜欢你的放荡，希望你是认真的。",
        "ja": "その解放っぷり最高。マジで言ってるよね？",
        "fr": "J’adore ton côté décomplexé – j’espère que tu es sérieuse.",
        "es": "Me encanta lo desinhibida que eres – ojalá lo digas en serio.",
        "pt": "Adoro a tua falta de inibições – espero que estejas a falar a sério.",
        "it": "Amo quanto sei disinibita – spero che fai sul serio.",
        "hi": "तेरी बेशर्मी मुझे बहुत पसंद है – उम्मीद है सच बोल रही है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Наверное пора снять трусики и быть менее скромной.",
        "en": "Time to take off those panties and be less shy.",
        "de": "Wahrscheinlich wird’s Zeit, die Höschen auszuziehen und weniger schüchtern zu sein.",
        "zh": "大概该把内裤脱了，少一点害羞了吧。",
        "ja": "そろそろパンツ脱いで、恥ずかしがらずにいこうか。",
        "fr": "Le moment est venu d’enlever la culotte et d’être moins timide.",
        "es": "Ya va siendo hora de quitarte las bragas y ser menos tímida.",
        "pt": "Já é hora de tirar as cuecas e ser menos tímida.",
        "it": "È ora di togliere le mutandine e smettere di fare la timida.",
        "hi": "अब पैंटी उतार दे और शर्माना बंद कर।"
      },
      "respect": 0
    }
  ]
}