{
  "firstPhrase": {
    "ru": "Пока ты за стеклом, хочу возбудить тебя, что скажешь?",
    "en": "While you’re still behind that glass, I want to tease you — what do you say?",
    "de": "Solange du hinter Glas bist, will ich dich aufgeilen – was sagst du dazu?",
    "zh": "趁你还在玻璃后面，我想先挑逗你，你觉得呢？",
    "ja": "ガラス越しだけど、興奮させてあげる。何て？",
    "fr": "Tant que tu es encore derrière la vitre, j’ai envie de te chauffer – ça te dit ?",
    "es": "Mientras estás detrás del cristal quiero excitarte – ¿qué dices?",
    "pt": "Enquanto ainda estás atrás do vidro, quero excitar-te – que achas?",
    "it": "Mentre sei ancora dietro il vetro voglio farti eccitare – che ne dici?",
    "hi": "जब तक तू शीशे के पीछे है, मैं तुझे उत्तेजित करना चाहती हूँ – बोल?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Меня возбуждает твоя грудь, хотел бы увидеть еще попку.",
        "en": "Your breasts drive me wild — now show me that ass.",
        "de": "Meine Titten machen dich verrückt – jetzt zeig ich dir noch meinen Arsch.",
        "zh": "我的胸部让你疯狂，现在再给你看屁股。",
        "ja": "おっぱいでイカせてるね。今度はお尻見せてあげる。",
        "fr": "Tes seins te rendent dingue – maintenant je te montre mon cul.",
        "es": "Mis tetas te vuelven loco – ahora te enseño el culo.",
        "pt": "Os meus peitos deixam-te louco – agora mostro-te a bunda.",
        "it": "Le mie tette ti fanno impazzire – ora ti mostro il culo.",
        "hi": "मेरी चूचियाँ तुझे पागल कर रही हैं – अब गांड भी दिखा दूँ?"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Жаль, что стекло нас разделяет.",
        "en": "Too bad there’s glass between us.",
        "de": "Schade, dass Glas uns trennt… aber mein Arsch ist atemberaubend.",
        "zh": "可惜有玻璃挡着……不过我的屁股超赞。",
        "ja": "ガラスが邪魔だけど、この尻は最高でしょ。",
        "fr": "Dommage que la vitre nous sépare… mais mon cul est à couper le souffle.",
        "es": "Qué lástima que haya cristal, pero mi culo es impresionante.",
        "pt": "Pena o vidro separar-nos… mas esta bunda é de tirar o fôlego.",
        "it": "Peccato il vetro, ma questo culo è mozzafiato.",
        "hi": "शीशा बीच में है अफ़सोस, पर मेरी गांड कमाल की है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Такой допрос, мог быть только в моих фантазиях.",
        "en": "This kind of interrogation only happens in my fantasies.",
        "de": "So eine Vernehmung gab’s nur in meinen geilsten Fantasien.",
        "zh": "这样的审讯只有我最淫荡的幻想里才有。",
        "ja": "こんな取り調べ、俺のエロ妄想でしかなかった。",
        "fr": "Ce genre d’interrogatoire n’existait que dans mes fantasmes les plus chauds.",
        "es": "Esta clase de interrogatorio sólo existía en mis fantasías más calientes.",
        "pt": "Este tipo de interrogatório só existia nas minhas fantasias mais quentes.",
        "it": "Un interrogatorio così esisteva solo nelle mie fantasie più spinte.",
        "hi": "ऐसा इंटेरोगेशन तो मेरी सबसे गंदी फैंटसी में ही था।"
      },
      "respect": 0
    }
  ]
}