{
  "firstPhrase": {
    "ru": "Теперь мы в одном помещении и пришло время, показать тебе мою киску! Хочешь меня?",
    "en": "Now we’re in the same room — time to show you my pussy! Want me?",
    "de": "Jetzt sind wir im selben Raum – Zeit, dir meine Muschi zu zeigen! Willst du mich?",
    "zh": "现在我们在一个房间了，该给你看我的小穴了！想要我吗？",
    "ja": "やっと同じ部屋。今度はマンコ見せてあげる！欲しい？",
    "fr": "On est enfin dans la même pièce – il est temps de te montrer ma chatte ! Tu me veux ?",
    "es": "Ahora estamos en la misma habitación – hora de enseñarte mi coño. ¿Me deseas?",
    "pt": "Agora estamos na mesma sala – hora de te mostrar a rata! Queres-me?",
    "it": "Ora siamo nella stessa stanza – è ora di mostrarti la mia figa! Mi vuoi?",
    "hi": ""
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Давай займёмся сексом прямо сейчас.",
        "en": "Let’s fuck right now.",
        "de": "Komm, lass uns sofort ficken.",
        "zh": "来吧，马上做爱。",
        "ja": "今すぐセックスしよう。",
        "fr": "Vas-y, on baise tout de suite.",
        "es": "Venga, follamos ahora mismo.",
        "pt": "Vamos foder já.",
        "it": "Scopiamo subito.",
        "hi": "चल अभी सेक्स करते हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Ты меня возбуждаешь, но ситуация все портит.",
        "en": "You turn me on so much, but the situation is killing the mood.",
        "de": "Du machst mich wahnsinnig geil – aber die Situation killt die Stimmung ein bisschen.",
        "zh": "你让我好兴奋，但这场景有点扫兴。",
        "ja": "興奮させてくれるけど、状況がちょっとね。",
        "fr": "Tu m’excites à mort – mais la situation gâche un peu l’ambiance.",
        "es": "Me pones muy cachondo – pero la situación mata un poco el rollo.",
        "pt": "Deixas-me louco – mas a situação estraga um pouco o clima.",
        "it": "Mi fai impazzire – però la situazione rovina un po’ l’atmosfera.",
        "hi": "तू मुझे बहुत उत्तेजित कर रही है – पर ये सिचुएशन थोड़ा मूड खराब कर रही है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Такой допрос, мог быть только в моих фантазиях.",
        "en": "This interrogation could only happen in my wildest fantasies.",
        "de": "So eine Vernehmung gab’s nur in meinen geilsten Fantasien.",
        "zh": "这样的审讯只有我最淫荡的幻想里才有。",
        "ja": "こんな取り調べ、俺のエロ妄想でしかなかった。",
        "fr": "Ce genre d’interrogatoire n’existait que dans mes fantasmes les plus torrides.",
        "es": "Esta clase de interrogatorio sólo estaba en mis fantasías más calientes.",
        "pt": "Este tipo de interrogatório só nas minhas fantasias mais quentes.",
        "it": "Un interrogatorio così solo nelle mie fantasie più spinte.",
        "hi": "ऐसा पूछताछ तो मेरी सबसे वाइल्ड फैंटसी में ही था।"
      },
      "respect": 0
    }
  ]
}