{
  "firstPhrase": {
    "ru": "Я знаю, что ты мечтаешь о моей попке на своём лице, начнем?",
    "en": "I know you dream of my ass on your face — shall we start?",
    "de": "Ich weiß, du träumst davon, dass mein Arsch auf deinem Gesicht sitzt – fangen wir an?",
    "zh": "我知道你梦想我的屁股坐在你脸上，开始吗？",
    "ja": "私の尻を君の顔にのせるのが夢だって知ってるよ、始めよう？",
    "fr": "Je sais que tu rêves que mon cul soit sur ton visage – on commence ?",
    "es": "Sé que sueñas con mi culo sobre tu cara – ¿empezamos?",
    "pt": "Eu sei que sonhas com a minha bunda na tua cara – começamos?",
    "it": "So che sogni il mio culo sulla tua faccia – iniziamo?",
    "hi": "मुझे पता है तुम सपने देखते हो मेरी गांड तुम्हारे मुँह पर – शुरू करें?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Да, вы знаете мои тайные фантазии.",
        "en": "Yes, you know my secret fantasies perfectly.",
        "de": "Ja, Sie kennen meine geheimsten Fantasien genau.",
        "zh": "是的，您完全了解我的秘密幻想。",
        "ja": "そう、私の隠れた妄想全部バレてる。",
        "fr": "Oui, vous connaissez parfaitement mes fantasmes les plus secrets.",
        "es": "Sí, conoces perfectamente mis fantasías más ocultas.",
        "pt": "Sim, conheces perfeitamente as minhas fantasias mais secretas.",
        "it": "Sì, conosci perfettamente le mie fantasie più segrete.",
        "hi": "हाँ, आप मेरी छुपी हुई फैंटसीज़ बिल्कुल जानते हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Это мой первый опыт, надеюсь мне понравится.",
        "en": "This is my first time like this — I hope I’ll love it.",
        "de": "Das ist mein erstes Mal so – ich hoffe, es gefällt mir.",
        "zh": "这是我第一次这样，希望我会爱上。",
        "ja": "初めての経験だから、気に入るといいな。",
        "fr": "C’est ma première fois comme ça – j’espère que je vais aimer.",
        "es": "Es mi primera vez así – espero que me guste.",
        "pt": "É a minha primeira vez assim — espero que goste.",
        "it": "È la mia prima volta così — spero mi piaccia.",
        "hi": "ऐसा पहली बार कर रहा हूँ – उम्मीद है मज़ा आएगा।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Обожаю сексуальные попки на моем лице.",
        "en": "I love sexy asses on my face.",
        "de": "Ich liebe es, wenn geile Ärsche auf meinem Gesicht sitzen.",
        "zh": "我超爱性感的屁股坐在我脸上。",
        "ja": "エロい尻が顔にのってるの、大好き。",
        "fr": "J’adore quand des culs bien chauds sont posés sur mon visage.",
        "es": "Me encanta cuando culos calientes se sientan en mi cara.",
        "pt": "Adoro quando bundas quentes se sentam na minha cara.",
        "it": "Adoro quando culi caldi mi siedono in faccia.",
        "hi": "सेक्सी गांडें मेरे मुँह पर बैठी हों, मुझे बहुत पसंद है।"
      },
      "respect": 0
    }
  ]
}