{
  "firstPhrase": {
    "ru": "Мастурбация на пляже прибавляет мне сил! Хочешь увидеть мой оргазм?",
    "en": "Masturbating on the beach gives me so much energy! Want to watch me cum?",
    "de": "Masturbieren am Strand gibt mir Kraft! Willst du sehen, wie ich komme?",
    "zh": "在沙滩上自慰能给我充电！想看我高潮吗？",
    "ja": "ビーチでオナニーすると元気が出るの！イクとこ見てて？",
    "fr": "Me masturber sur la plage me donne de l’énergie ! Tu veux me voir jouir ?",
    "es": "Masturbarme en la playa me recarga — ¿quieres verme correrme?",
    "pt": "Masturbar-me na praia dá-me energia! Queres ver-me gozar?",
    "it": "Masturbarmi in spiaggia mi dà energia! Vuoi vedermi venire?",
    "hi": "बीच पर मुठ मारने से मुझे ताकत मिलती है! मेरा झड़ना देखेगा?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Хочу видеть твои оргазмы в любой точке планеты.",
        "en": "I want to see you cum anywhere on the planet.",
        "de": "Ich will deine Orgasmen überall auf der Welt sehen.",
        "zh": "我想在地球任何角落看你高潮。",
        "ja": "世界中どこでも君がイクの見たい。",
        "fr": "Je veux voir tes orgasmes n’importe où sur la planète.",
        "es": "Quiero verte correrte en cualquier parte del planeta.",
        "pt": "Quero ver-te gozar em qualquer canto do planeta.",
        "it": "Voglio vederti venire ovunque sul pianeta.",
        "hi": "मुझे तेरे ऑर्गेज्म दुनिया के हर कोने में देखने हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Мне кажется, что секс лучше мастурбации.",
        "en": "I think sex is way better than masturbation.",
        "de": "Sex ist viel besser als Masturbation.",
        "zh": "做爱可比自慰爽多了。",
        "ja": "セックスの方がオナニーよりずっといいよ。",
        "fr": "Le sexe vaut bien mieux que la masturbation.",
        "es": "El sexo es mucho mejor que masturbarse.",
        "pt": "Sexo é bem melhor que masturbação.",
        "it": "Il sesso è molto meglio della masturbazione.",
        "hi": "सेक्स मुठ मारने से कहीं बेहतर है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Мастурбирующие девушки слишком одиноки..",
        "en": "Masturbating girls are just too lonely…",
        "de": "Masturbierende Mädchen sind einfach zu einsam…",
        "zh": "自慰的女生真的太孤单了…",
        "ja": "オナニーしてる女の子って寂しすぎるよね…",
        "fr": "Les filles qui se masturbent sont trop seules…",
        "es": "Las chicas que se masturban están demasiado solas…",
        "pt": "Meninas a masturbar-se estão demasiado sozinhas…",
        "it": "Le ragazze che si masturbano sono troppo sole…",
        "hi": ""
      },
      "respect": 0
    }
  ]
}