{
  "firstPhrase": {
    "ru": "Когда делала разминку, поняла, что мне мешают шорты для бега. Так лучше?",
    "en": "During warm-up I realized my shorts were in the way. Much better now, right?",
    "de": "Beim Aufwärmen hab ich gem984erkt, dass die Shorts nur stören. Jetzt besser, oder?",
    "zh": "热身的时候发现短裤碍事，现在好多了吧？",
    "ja": "ストレッチしてたらショーツが邪魔だと気づいた。今の方がいいでしょ？",
    "fr": "Pendant l’échauffement j’ai réalisé que le short gênait. Beaucoup mieux maintenant, non ?",
    "es": "Durante el calentamiento me di cuenta de que los shorts estorbaban. ¿Mucho mejor ahora, no?",
    "pt": "Durante o aquecimento percebi que os calções atrapalhavam. Muito melhor agora, né?",
    "it": "Durante il riscaldamento ho capito che i pantaloncini davano fastidio. Molto meglio ora, no?",
    "hi": ""
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "На этих занятиях, мы можем совмещать секс и спорт, ты сделала правильно.",
        "en": "On these sessions we can combine sex and sport — you did the right thing.",
        "de": "Bei diesen Trainings können wir Sex und Sport kombinieren – du hast alles richtig gemacht.",
        "zh": "这种训练可以把性爱和运动结合，你做对了。",
        "ja": "この練習ならセックスとスポーツ両立できる。完璧だよ。",
        "fr": "À cet entraînement on peut combiner sexe et sport – tu as tout bien fait.",
        "es": "En estas sesiones podemos combinar sexo y deporte – lo hiciste perfecto.",
        "pt": "Neste treino podemos combinar sexo e desporto – fizeste tudo certo.",
        "it": "In questo allenamento possiamo combinare sesso e sport – hai fatto tutto giusto.",
        "hi": ""
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Надо хорошо размять твою попку и начинать бег.",
        "en": "We need to properly warm up that ass before running.",
        "de": "Man muss deinen Arsch und die Beine richtig aufwärmen, dann läufst du noch schneller.",
        "zh": "得好好热你的屁股和腿，你会跑得更快。",
        "ja": "お尻と脚をしっかりほぐさないと。そしたらもっと速く走れるよ。",
        "fr": "Il faut bien échauffer ton cul et tes jambes – tu courras encore plus vite.",
        "es": "Hay que calentar bien ese culo y las piernas – correrás aún más rápido.",
        "pt": "Temos de aquecer bem essa bunda e pernas – vais correr ainda mais rápido.",
        "it": "Bisogna scaldare bene quel culo e le gambe – correrai ancora più veloce.",
        "hi": ""
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Сегодня яркое солнце, шорты обязательный элемент одежды.",
        "en": "It’s sunny today — shorts are definitely required… right?",
        "de": "Heute scheint die Sonne stark – Shorts sind eigentlich Pflicht… oder?",
        "zh": "今天太阳很大，短裤其实是必须的吧？",
        "ja": "今日は日差し強いからショーツ必須…だよね？",
        "fr": "Il fait très soleil aujourd’hui – le short est obligatoire… non ?",
        "es": "Hoy hace mucho sol – los shorts son obligatorios… ¿verdad?",
        "pt": "Hoje está muito sol – os calções são obrigatórios… certo?",
        "it": "Oggi c’è tanto sole – i pantaloncini sono obbligatori… no?",
        "hi": ""
      },
      "respect": 0
    }
  ]
}