{
  "firstPhrase": {
    "ru": "Это обязательно после разминки? Моя киска чувствует большой член.",
    "en": "Is this mandatory after warm-up? My pussy can feel your huge cock already.",
    "de": "Das ist nach dem Aufwärmen Pflicht? Meine Muschi spürt schon deinen riesigen Schwanz.",
    "zh": "热身后这是必修课吗？我的小穴已经感觉到你的大鸡鸡了。",
    "ja": "ウォーミングアップの後はこれ必須？もうマンコがデカチンポ感じてる。",
    "fr": "C’est obligatoire après l’échauffement ? Ma chatte sent déjà ton énorme queue.",
    "es": "¿Es obligatorio después del calentamiento? Mi coño ya siente tu enorme polla.",
    "pt": "Isto é obrigatório depois do aquecimento? A minha rata já sente o teu pauzão.",
    "it": "È obbligatorio dopo il riscaldamento? La mia figa sente già il tuo cazzo enorme.",
    "hi": ""
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Мы будем заниматься этим каждую тренировку, ведь киску и попку, надо тоже тренировать.",
        "en": "We’ll do this every training session — pussy and ass need training too.",
        "de": "Wir machen das bei jedem Training – Muschi und Arsch müssen auch trainiert werden.",
        "zh": "每节训练课都这样做，小穴和屁股也要锻炼。",
        "ja": "毎回これやるよ。マンコもお尻も鍛えないと。",
        "fr": "On fera ça à chaque séance – la chatte et le cul doivent aussi s’entraîner.",
        "es": "Lo haremos en cada entrenamiento – el coño y el culo también necesitan entrenarse.",
        "pt": "Vamos fazer isto em cada treino – a rata e a bunda também precisam de treino.",
        "it": "Lo faremo ad ogni allenamento – figa e culo devono allenarsi anche loro.",
        "hi": ""
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Порой приходится так делать, если я сомневаюсь в твоем уровне физической подготовки.",
        "en": "Sometimes it’s necessary when I’m not sure about your fitness level.",
        "de": "Manchmal ist es nötig, wenn ich an deiner Fitness zweifle.",
        "zh": "有时候我怀疑你的体能，就得这样做。",
        "ja": "体力に不安があるときは必要だよ。",
        "fr": "Parfois c’est nécessaire quand je doute de ton niveau de forme.",
        "es": "A veces es necesario cuando dudo de tu nivel físico.",
        "pt": "Às vezes é necessário quando duvido do teu nível físico.",
        "it": "A volte è necessario quando dubito del tuo livello di forma fisica.",
        "hi": ""
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Это случайность, потому что ты сняла шорты, но надо закончить процесс разминки.",
        "en": "It was an accident because you took off your shorts, but we still need to finish the warm-up.",
        "de": "Das war ein Versehen, weil du die Shorts ausgezogen hast – aber wir müssen das Aufwärmen beenden.",
        "zh": "因为你脱了短裤所以是意外，但还得完成热身。",
        "ja": "ショーツ脱いだから事故。でもまだウォーミングアップ終わってないよ。",
        "fr": "C’était un accident parce que tu as enlevé ton short – mais il faut finir l’échauffement.",
        "es": "Fue un accidente porque te quitaste los shorts – pero tenemos que terminar el calentamiento.",
        "pt": "Foi um acidente porque tiraste os calções – mas temos de acabar o aquecimento.",
        "it": "È stato un incidente perché ti sei tolta i pantaloncini – ma dobbiamo finire il riscaldamento.",
        "hi": ""
      },
      "respect": 0
    }
  ]
}