{
  "firstPhrase": {
    "ru": "Ты хорошо себя вел в полицейском участке, настало время отпустить тебя домой, но перед этим тебя ждет страстный минет.",
    "en": "You behaved well at the station — time to let you go… but first, a passionate blowjob.",
    "de": "Du hast dich im Revier gut benommen – Zeit, dich freizulassen… aber erst gibt’s einen geilen Blowjob.",
    "zh": "你在警局表现不错，该放你走了……但先给你一个超级口交。",
    "ja": "署でいい子にしてたから釈放。でもその前に激エロフェラしてあげる。",
    "fr": "Tu as été sage au poste – il est temps de te libérer… mais d’abord une pipe torride.",
    "es": "Te portaste bien en la comisaría – hora de soltarte… pero antes una mamada apasionada.",
    "pt": "Portaste-te bem na esquadra – hora de te libertar… mas primeiro um boquete quente.",
    "it": "Ti sei comportato bene in questura – ora ti lascio andare… ma prima un pompino bollente.",
    "hi": "तू स्टेशन में अच्छा बिहेव किया – अब रिहा कर दूँगी… पर पहले एक ज़बरदस्त ब्लोजॉब।"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Обожаю тебя, столько сексуальных эмоций за один день!",
        "en": "I adore you — so many sexy emotions in one day!",
        "de": "Ich liebe dich – so viele geile Gefühle an einem Tag!",
        "zh": "我爱你，一天之内这么多淫荡的感觉！",
        "ja": "大好き。一日でこんなにエロい感情体験した。",
        "fr": "Je t’adore – tellement d’émotions torrides en une seule journée !",
        "es": "Te adoro – tantas emociones calientes en un solo día.",
        "pt": "Adoro-te – tantas emoções quentes num só dia!",
        "it": "Ti adoro – così tante emozioni spinte in un solo giorno!",
        "hi": "मैं तुझे प्यार करता हूँ – एक ही दिन में इतनी सेक्सी फीलिंग्स!"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Первый раз так возбужден в состоянии стресса.",
        "en": "First time being this aroused while under arrest.",
        "de": "Zum ersten Mal so geil unter Stress.",
        "zh": "第一次在压力下这么兴奋。",
        "ja": "ストレスの中で初めてこんなに興奮してる。",
        "fr": "Première fois aussi excité sous pression.",
        "es": "Primera vez tan cachondo bajo estrés.",
        "pt": "Primeira vez tão excitado sob stress.",
        "it": "Prima volta così eccitato sotto stress.",
        "hi": "स्ट्रेस में पहली बार इतना उत्तेजित हुआ हूँ।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "После того, как оближешь мой член, выпусти меня из полицейского участка.",
        "en": "After you lick my cock, let me out of the station.",
        "de": "Nachdem du meinen Schwanz abgeleckt hast, lass mich endlich raus.",
        "zh": "等你把我的鸡鸡舔干净后，就放我走吧。",
        "ja": "チンポ舐め終わったら釈放してね。",
        "fr": "Après que tu m’auras sucé la queue, tu me laisses sortir.",
        "es": "Después de que me chupes la polla, me dejas salir.",
        "pt": "Depois de me limpares o pau, deixas-me sair.",
        "it": "Dopo che mi hai leccato il cazzo, fammi uscire.",
        "hi": "मेरा लंड चाटने के बाद मुझे छोड़ देना।"
      },
      "respect": 0
    }
  ]
}