{
  "firstPhrase": {
    "ru": "Тебе придется проследовать со мной в полицейский участок! Ты понимаешь почему задержан?",
    "en": "You’ll have to come with me to the station. Any idea why you’re being detained?",
    "de": "Du musst mit auf’s Revier kommen! Hast du eine Ahnung, warum du festgenommen wirst?",
    "zh": "你得跟我去警局！你知道自己为什么被抓吗？",
    "ja": "署まで同行してもらうよ。なんで捕まってるか分かる？",
    "fr": "Tu vas devoir me suivre au poste. Une idée de pourquoi tu es en état d’arrestation ?",
    "es": "Tienes que venir conmigo a la comisaría. ¿Alguna idea de por qué estás detenido?",
    "pt": "Tens de vir comigo para a esquadra. Sabes por que estás detido?",
    "it": "Dovrai seguirmi in questura. Hai idea del motivo per cui sei in arresto?",
    "hi": "तुझे पुलिस स्टेशन चलना होगा! पता है तुझे क्यों पकड़ा गया?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Да, я долго смотрел на твои аппетитные формы.",
        "en": "Yes… I was staring at your delicious curves for too long.",
        "de": "Ja… ich hab zu lange auf deine leckeren Kurven gestarrt.",
        "zh": "是的……我一直盯着你美味的曲线看太久了。",
        "ja": "うん…その美味しそうな曲線をガン見しすぎた。",
        "fr": "Oui… je matais trop tes formes délicieuses.",
        "es": "Sí… estuve mirando demasiado tiempo tus curvas deliciosas.",
        "pt": "Sim… estava a olhar demais para essas curvas deliciosas.",
        "it": "Sì… stavo fissando troppo a lungo le tue curve deliziose.",
        "hi": "हाँ… तेरी टेस्टी कर्व्स को बहुत देर तक घूरता रहा।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Потому что смотрел, как полицейская форма подчеркивает твою фигуру.",
        "en": "Because I couldn’t stop staring at how that police uniform hugs your body.",
        "de": "Weil ich nicht aufhören konnte zu gucken, wie geil die Polizeiuniform deine Figur betont.",
        "zh": "因为我忍不住一直看警服怎么完美衬托你的身材。",
        "ja": "警服が君の体にぴったりすぎて目が離せなかったから。",
        "fr": "Parce que je n’arrivais pas à détacher les yeux de comment l’uniforme moule ton corps.",
        "es": "Porque no podía dejar de mirar cómo el uniforme resalta tu figura.",
        "pt": "Porque não conseguia parar de olhar como o uniforme realça o teu corpo.",
        "it": "Perché non riuscivo a smettere di guardare come l’uniforme ti fascia il corpo.",
        "hi": "क्योंकि पुलिस यूनिफॉर्म तेरी बॉडी को इतना सेक्सी बना रही थी कि नज़र ही नहीं हट रही थी।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Наверное, потому что смотрел на тебя и перешел дорогу на красный свет.",
        "en": "Probably because I was staring at you and crossed the street on red.",
        "de": "Wahrscheinlich, weil ich dich angestarrt hab und bei Rot über die Straße gegangen bin.",
        "zh": "大概是因为盯着你看，结果闯红灯了吧。",
        "ja": "多分、君をガン見してて赤信号で渡っちゃったから。",
        "fr": "Probablement parce que je te regardais et que j’ai traversé au rouge.",
        "es": "Probablemente porque te miraba y crucé con el semáforo en rojo.",
        "pt": "Provavelmente porque te estava a olhar e atravessei com vermelho.",
        "it": "Probabilmente perché ti fissavo e ho attraversato col rosso.",
        "hi": "शायद इसलिए कि तुझे देखते-देखते लाल बत्ती पर सड़क पार कर गया।"
      },
      "respect": 0
    }
  ]
}