{
  "firstPhrase": {
    "ru": "Каждый обед, на этом столе я получаю оргазм, хочешь увидеть это?",
    "en": "Every lunch break I cum right on this desk — want to see?",
    "de": "Jeden Mittag komme ich genau auf diesem Tisch – willst du es sehen?",
    "zh": "每天中午我都在这张桌上高潮，想看吗？",
    "ja": "毎日の昼休み、この机の上でイッてるの。見てみる？",
    "fr": "Tous les midis je jouis exactement sur cette table – tu veux voir ?",
    "es": "Cada mediodía me corro justo en este pupitre – ¿quieres verlo?",
    "pt": "Todos os almoços gozo exatamente nesta secretária – queres ver?",
    "it": "Ogni pausa pranzo vengo proprio su questo banco – vuoi vedere?",
    "hi": "हर दोपहर मैं इसी डेस्क पर झड़ती हूँ – देखना चाहते हो?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Да, обед я проведу здесь и буду наслаждаться вами.",
        "en": "Yes, I’ll spend my whole lunch break here enjoying you.",
        "de": "Ja, den Mittag verbringe ich hier und genieße dich in vollen Zügen.",
        "zh": "是的，整个午休我都会在这儿享受您。",
        "ja": "うん、昼休みは全部ここで先生を堪能する。",
        "fr": "Oui, je passe tout mon midi ici à te savourer pleinement.",
        "es": "Sí, toda la hora del almuerzo la paso aquí disfrutándote al máximo.",
        "pt": "Sim, todo o almoço passo aqui a desfrutar-te ao máximo.",
        "it": "Sì, passo tutta la pausa pranzo qui a goderti al massimo.",
        "hi": "हाँ, पूरा लंच टाइम यहीं बिताऊँगा और तुम्हें पूरा एंजॉय करूँगा।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Мастурбация девушек возбуждает меня, больше чем учеба!",
        "en": "Watching girls masturbate turns me on way more than studying!",
        "de": "Mädchen beim Masturbieren machen mich geiler als jedes Lernen!",
        "zh": "看女生自慰比学习让我兴奋一百倍！",
        "ja": "女の子がオナニーしてるの見る方が勉強より興奮する！",
        "fr": "Une fille qui se masturbe m’excite bien plus que n’importe quelle étude !",
        "es": "¡Una chica masturbándose me pone mucho más que estudiar!",
        "pt": "Raparigas a masturbar-se excitam-me muito mais do que estudar!",
        "it": "Una ragazza che si masturba mi eccita molto più di qualunque studio!",
        "hi": "लड़की का मुठ मारना देखने से पढ़ाई से सौ गुना ज़्यादा उत्तेजना होती है!"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Может быть получим оргазм вместе?",
        "en": "How about we cum together?",
        "de": "Vielleicht kommen wir zusammen?",
        "zh": "要不要一起高潮？",
        "ja": "一緒にイこうか？",
        "fr": "Et si on jouissait ensemble ?",
        "es": "¿Y si nos corremos juntos?",
        "pt": "Que tal gozarmos juntos?",
        "it": "Che ne dici se veniamo insieme?",
        "hi": "क्या हम साथ-साथ झड़ें?"
      },
      "respect": 0
    }
  ]
}