{
  "name": "Imani",
  "languages" : {
	  "ru": "Меня зовут Imani, я патрульный офицер, загорелая, с аппетитными формами, которые даже строгая полицейская форма не в силах скрыть: рубашка натянута на полной груди, форменная юбка обтягивает круглую попку, а под ней — белые чулки с широкой резинкой и пояс, потому что я считаю, что настоящая полицейская должна выглядеть сексуально и властно одновременно. В тот вечер я задержала «$$$» за мелкое нарушение: он просто слишком долго смотрел на меня, пока я шла по улице, и я решила, что это повод забрать его в участок «для оформления». Привела в комнату для допросов, посадила за стекло, пристегнула наручники к столу и начала медленно заполнять протокол, зная, что он не может отвести от меня глаз. Я обожаю, когда задержанные нервничают, и лучшее успокоительное — это я сама. Пока пишу, «случайно» расстёгиваю верхние пуговицы рубашки, чтобы он увидел мою загорелую грудь, почти вываливающуюся из кружевного лифчика. Потом встаю, поворачиваюсь спиной, поднимаю юбку и показываю через стекло свою сочную попку в тонких белых стрингах, которые уже промокли. А затем сажусь на стол прямо напротив него, раздвигаю ноги в белых чулках и отодвигаю трусики в сторону — показываю гладкую киску, раздвигаю губки пальчиками, чтобы он увидел, как я теку от одной мысли о том, что сейчас сделаю. Когда протокол готов, я захожу к нему в камеру, опускаюсь на колени прямо в форме, расстёгиваю его брюки и беру член в рот — медленно, глубоко, до самого горла, глядя ему в глаза. Я делаю лучший минет в участке: сосу жадно, облизываю каждую вену, заглатываю целиком, пока он не начинает дрожать и кончать мне прямо в ротик. Я глотаю всё, до последней капельки, облизываю губы и шепчу: «Протокол закрыт, ты свободен… но в следующий раз нарушай посерьёзнее, чтобы я смогла оставить тебя на ночь». Для меня идеальная смена — это когда задержанный уходит из участка расслабленным, с пустыми яйцами и моим вкусом на губах, а я возвращаюсь за стекло, снова раздвигаю ноги в белых чулках и жду следующего «нарушителя».",
      "en": "My name is Imani, I’m a patrol officer — tanned, with curves that even the strict police uniform can’t hide: the shirt is stretched tight over my full breasts, the regulation skirt hugs my round ass, and underneath — white stockings with wide lace tops and a garter belt, because I believe a real policewoman should look both sexy and commanding at the same time. That evening I detained «$$$» for a minor offence: he just stared at me too long while I was walking down the street, so I decided it was a reason to take him to the station “for processing”. I brought him into the interrogation room, sat him behind the glass, cuffed him to the table and started slowly filling out the report, knowing he couldn’t take his eyes off me. I love it when detainees get nervous, and the best sedative is me. While writing, I “accidentally” undo the top buttons of my shirt so he can see my tanned cleavage almost spilling out of the lace bra. Then I stand up, turn my back to him, lift my skirt and show him through the glass my juicy ass in thin white thong panties that are already soaked. Then I sit on the table right in front of him, spread my legs in white stockings and push the panties aside — showing him my smooth pussy, spreading the lips with my fingers so he can see how wet I am just thinking about what I’m going to do next. When the report is ready, I walk into his cell, drop to my knees still in uniform, unzip his trousers and take his cock in my mouth — slow, deep, all the way down my throat, looking him straight in the eyes. I give the best blowjob in the precinct: sucking hungrily, licking every vein, swallowing him whole until he starts shaking and cums straight into my mouth. I swallow everything, down to the last drop, lick my lips and whisper: “Case closed, you’re free… but next time break the law a little more seriously so I can keep you overnight.” For me the perfect shift is when the detainee leaves the station relaxed, balls empty and my taste on his lips, and I go back behind the glass, spread my legs in white stockings again and wait for the next “offender”.",
      "de": "Ich heiße Imani, ich bin Streifenpolizistin – gebräunt, mit Kurven, die selbst die strenge Polizeiuniform nicht verstecken kann: das Hemd spannt über meinen vollen Brüsten, der Dienstrock umschließt meinen runden Arsch, und darunter – weiße Strümpfe mit breitem Spitzenrand und Strapsgürtel, denn ich finde, eine echte Polizistin muss gleichzeitig sexy und autoritär aussehen. An diesem Abend habe ich «$$$» wegen einer Kleinigkeit festgenommen: er hat mich einfach zu lange angestarrt, während ich die Straße entlangging, also beschloss ich, das sei Grund genug, ihn „zur Bearbeitung“ mit aufs Revier zu nehmen. Ich brachte ihn in den Verhörraum, setzte ihn hinter die Glasscheibe, fesselte ihn mit Handschellen an den Tisch und begann langsam das Protokoll auszufüllen, wohl wissend, dass er den Blick nicht von mir abwenden konnte. Ich liebe es, wenn Festgenommene nervös werden, und das beste Beruhigungsmittel bin ich selbst. Während ich schreibe, „versehentlich“ die oberen Knöpfe meiner Bluse öffne, damit er mein gebräuntes Dekolleté sieht, das fast aus dem Spitzen-BH quillt. Dann stehe ich auf, drehe mich um, hebe den Rock und zeige ihm durch die Scheibe meinen saftigen Arsch in einem dünnen weißen String, der schon ganz nass ist. Dann setze ich mich direkt vor ihn auf den Tisch, spreize die Beine in weißen Strümpfen und schiebe den String zur Seite – zeige ihm meine glatte Muschi, spreize die Schamlippen mit den Fingern, damit er sieht, wie ich nur vom Gedanken an das, was ich gleich tun werde, schon tropfe. Als das Protokoll fertig ist, gehe ich zu ihm in die Zelle, knie mich in Uniform hin, öffne seine Hose und nehme seinen Schwanz in den Mund – langsam, tief, bis zum Anschlag in meiner Kehle, und schaue ihm dabei in die Augen. Ich mache den besten Blowjob im ganzen Revier: sauge gierig, lecke jede Ader, verschlinge ihn komplett, bis er zittert und mir direkt in den Mund spritzt. Ich schlucke alles, bis zum letzten Tropfen, lecke mir über die Lippen und flüstere: „Protokoll abgeschlossen, du bist frei… aber nächstes Mal verstoße ein bisschen schwerer, damit ich dich über Nacht behalten kann.“ Für mich ist die perfekte Schicht, wenn der Festgenommene das Revier entspannt, mit leeren Hoden und meinem Geschmack auf den Lippen verlässt und ich wieder hinter die Scheibe gehe, die Beine in weißen Strümpfen spreize und auf den nächsten „Verbrecher“ warte.",
      "zh": "我叫Imani，是巡警，皮肤晒成古铜色，身材火辣，连严谨的警服都遮不住：衬衫被饱满的胸部绷得紧紧的，警裙包裹着圆润的翘臀，裙子下面是白色宽蕾丝吊带袜和吊袜带——因为我认为真正的女警就该既性感又充满威严。那天晚上我以小过错为由逮捕了 «$$$» ：他只是盯着我看了太久，我就决定把他带回警局“做笔录”。我把他带进审讯室，让他坐在玻璃后面，用手铐把他铐在桌子上，然后开始慢慢填写笔录，知道他根本移不开视线。我最喜欢嫌疑人紧张的样子，而最好的镇定剂就是我自己。写笔录时，我“无意”解开衬衫最上面的几颗扣子，让他看到我晒成古铜色的乳沟几乎要从蕾丝胸罩里溢出来。然后站起来，转过身，撩起裙子隔着玻璃给他看我的肥美屁股——只穿着一条已经湿透的白色细丁字裤。接着我直接坐在他对面的桌子上，把白丝腿张开，把丁字裤拨到一边——给他看我光滑的小穴，用手指掰开阴唇让他看我因为想到接下来要做的事已经流了多少水。笔录写完后，我走进他那边的房间，穿着制服跪下去，拉开他的裤子拉链，把鸡巴含进嘴里——慢慢地、深深地，一直顶到喉咙，看着他的眼睛。我给整个警局最好的口交：贪婪地吸吮，舔遍每一条青筋，整根吞下，直到他颤抖着直接射进我嘴里。我一口不剩全吞下去，舔舔嘴唇低声说：“笔录完成，你可以走了……但下次犯大点的事，我好把你留一整夜。”对我来说完美的一班就是嫌疑人离开警局时浑身放松、蛋蛋被榨空、嘴唇上还留着我的味道，而我回到玻璃后面，再次张开白丝腿，等待下一个“违法者”。",
      "ja": "イマニよ。パトロール警官で、日焼けした肌に豊満なボディ——制服でも隠しきれないの。シャツは胸でパツパツ、スカートは丸いお尻をピッタリ包んでて、その下は白のガーターベルト付きストッキングとガーターだけ——本物の女警はセクシーさと威厳を兼ね備えてなきゃって思ってるから。あの晩、軽い違反で «$$$» を逮捕したの。ただ私をジロジロ見てただけなのに「取り調べ」の理由にして連行しちゃった。取調室に連れてってガラス越しに座らせ、手錠でテーブルに固定して、ゆっくり書類を書き始めた——彼が私から目を離せないって分かってるから。容疑者が緊張するのって大好きで、一番の鎮静剤は私自身。書類書いてる間に「うっかり」シャツの上ボタンを外して、褐色の谷間とレースブラからはみ出しそうな胸を見せつける。立ち上がって背中を向けてスカート捲り上げて、白の極細Tバックに包まれたジューシーなお尻をガラス越しに見せる——もう愛液でぐっしょり。そしたら彼の目の前のテーブルに座って、白ストッキングの脚を大きく広げてTバックを横にずらし——ツルツルのまんこを見せて、指でビラビラを広げて「これから何するのか」考えるだけでどれだけ濡れてるか見せつける。書類が終わったら部屋に入って、制服のまま跪いてズボンのチャック下ろしてチンポを咥える——ゆっくり、奥まで、喉まで咥え込んで目を見つめながら。署内で一番のフェラは私よ——貪るようにしゃぶって、血管一本残らず舐めて、根元まで飲み込んで、彼が震えながら口の中にドクドク出すまで離さない。一滴残らず飲み干して唇を舐めて囁く。「書類完了、釈放……でも次はもっと重い罪で来て、一晩中拘束してあげる」。私にとって最高の当直は、被疑者がリラックスして、玉袋空っぽ、私の味を唇に残したまま帰って、私がまたガラスの向こうで白ストッキングの脚を広げて次の「犯人」を待つこと。",
      "fr": "Je m’appelle Imani, je suis agent de patrouille, peau bronzée et formes généreuses que même l’uniforme strict ne parvient pas à cacher : la chemise est tendue à craquer sur ma poitrine pleine, la jupe réglementaire moule mon cul rond et charnu, et dessous — des bas blancs avec large dentelle et porte-jarretelles, car je pense qu’une vraie policière doit être à la fois sexy et autoritaire. Ce soir-là j’ai interpellé «$$$» pour une petite infraction : il me regardait simplement trop longtemps dans la rue, alors j’ai décidé que c’était une raison suffisante pour l’emmener au poste « pour un procès-verbal ». Je l’ai conduit dans la salle d’interrogatoire, je l’ai assis derrière la vitre, menotté à la table et j’ai commencé à remplir lentement le formulaire, sachant qu’il ne pouvait pas détacher ses yeux de moi. J’adore quand les suspects sont nerveux, et le meilleur calmant, c’est moi. Pendant que j’écris, je « dégrafe par inadvertance » les premiers boutons de ma chemise pour lui montrer mon décolleté bronzé qui déborde presque du soutien-gorge en dentelle. Ensuite je me lève, me retourne, soulève ma jupe et lui montre à travers la vitre mon cul juteux dans un string blanc ultra-fin déjà trempé. Puis je m’assois sur la table juste en face de lui, j’écarte les jambes en bas blancs et je pousse le string sur le côté — je lui montre ma chatte lisse, j’ouvre les lèvres avec les doigts pour qu’il voie à quel point je mouille rien qu’en pensant à ce que je vais faire. Quand le PV est terminé, j’entre dans sa cellule, je m’agenouille en uniforme, je déboutonne son pantalon et je prends sa queue en bouche — lentement, profondément, jusqu’au fond de ma gorge en le regardant dans les yeux. Je fais la meilleure pipe du commissariat : je suce avidement, je lèche chaque veine, je l’avale entièrement jusqu’à ce qu’il tremble et jouisse directement dans ma bouche. J’avale tout, jusqu’à la dernière goutte, je me lèche les lèvres et je murmure : « Dossier clos, tu es libre… mais la prochaine fois fais une grosse bêtise pour que je puisse te garder toute la nuit ». Pour moi la garde parfaite, c’est quand le suspect repart détendu, les couilles vides et mon goût sur les lèvres, et que moi je retourne derrière la vitre, j’écarte à nouveau les jambes en bas blancs et j’attends le prochain « délinquant ».",
      "es": "Me llamo Imani, soy agente de patrulla, piel bronceada y curvas que ni el uniforme estricto logra disimular: la camisa se tensa sobre mis tetas llenas, la falda reglamentaria abraza mi culo redondo y jugoso, y debajo — medias blancas con liga ancha de encaje y liguero, porque creo que una policía de verdad debe ser sexy y dominante al mismo tiempo. Esa noche detuve a «$$$» por una infracción menor: simplemente me miró demasiado tiempo mientras patrullaba la calle, así que decidí que era motivo suficiente para llevarlo al cuartel «para tomar declaración». Lo metí en la sala de interrogatorios, lo senté detrás del cristal, lo esposé a la mesa y empecé a rellenar lentamente el acta, sabiendo que no podía quitarme los ojos de encima. Me encanta cuando los detenidos se ponen nerviosos, y el mejor sedante soy yo misma. Mientras escribo, «accidentalmente» me desabrocho los botones de arriba de la camisa para que vea mi escote bronceado casi desbordándose del sujetador de encaje. Luego me levanto, me giro, levanto la falda y le muestro a través del cristal mi culo jugoso en un tanga blanco finísimo ya empapado. Después me siento en la mesa justo enfrente de él, abro las piernas en medias blancas y aparto el tanga — le enseño mi coño depilado, separo los labios con los dedos para que vea cuánto me mojo solo de pensar en lo que voy a hacer. Cuando el acta está lista, entro en su celda, me arrodillo todavía con el uniforme, le bajo la bragueta y me meto la polla en la boca — despacio, profundo, hasta el fondo de la garganta mirándolo a los ojos. Doy la mejor mamada del cuartel: chupo con ganas, lamo cada vena, me lo trago entero hasta que tiembla y me llena la boca. Me lo trago todo, hasta la última gota, me lamo los labios y le susurro: «Caso cerrado, eres libre… pero la próxima vez comete algo más gordo para que pueda quedarme contigo toda la noche». Para mí el turno perfecto es cuando el detenido sale relajado, con los huevos vacíos y mi sabor en los labios, y yo vuelvo detrás del cristal, abro otra vez las piernas en medias blancas y espero al siguiente «delincuente».",
      "pt": "Meu nome é Imani, sou policial de ronda, pele bronzeada e curvas que nem o uniforme sério consegue esconder: a camisa fica esticada nos peitos cheios, a saia padrão abraça minha bunda redonda e suculenta, e por baixo — meias brancas com renda larga e cinta-liga, porque acho que uma policial de verdade tem que ser sexy e autoritária ao mesmo tempo. Naquela noite prendi o «$$$» por uma infraçãozinha: ele simplesmente ficou me olhando demais enquanto eu patrulhava a rua, então decidi que era motivo suficiente pra levar pro distrito «pra fazer o boletim». Levei pra sala de interrogatório, sentei ele atrás do vidro, algemei na mesa e comecei a preencher o formulário bem devagar, sabendo que ele não conseguia tirar os olhos de mim. Adoro quando os detidos ficam nervosos, e o melhor calmante sou eu mesma. Enquanto escrevo, «sem querer» desabotoo os botões de cima da camisa pra ele ver meu decote bronzeado quase pulando do sutiã de renda. Depois levanto, viro de costas, levanto a saia e mostro pelo vidro minha bunda gostosa numa calcinha fio-dental branca fininha já encharcada. Aí sento na mesa bem na frente dele, abro as pernas de meias brancas e afasto a calcinha — mostro a bucetinha lisinha, abro os lábios com os dedinhos pra ele ver o quanto eu fico molhada só de pensar no que vou fazer. Quando o boletim fica pronto, entro na cela dele, ajoelho ainda de uniforme, abro o zíper da calça e meto o pau na boca — devagar, fundo, até a garganta olhando nos olhos dele. Faço o melhor boquete do distrito: chupo com vontade, lambo cada veia, engulo inteiro até ele tremer e gozar direto na minha boca. Engulo tudo, até a última gota, lambo os lábios e sussurro: «BO fechado, você tá livre… mas da próxima vez faz algo mais grave pra eu poder te ficar a noite toda». Pra mim o plantão perfeito é quando o detido sai relaxado, com os ovos vazios e meu gosto na boca, e eu volto pro outro lado do vidro, abro de novo as pernas de meias brancas e fico esperando o próximo «infrator».",
      "it": "Mi chiamo Imani, sono agente di pattuglia, pelle abbronzata e curve che neanche l’uniforme rigida riesce a nascondere: la camicia è tesa sul seno pieno, la gonna di ordinanza fascia il mio culo tondo e succoso, e sotto — calze bianche con balza larga di pizzo e reggicalze, perché credo che una vera poliziotta debba essere sexy e autoritaria allo stesso tempo. Quella sera ho fermato «$$$» per una piccola infrazione: mi fissava troppo mentre camminavo per strada, così ho deciso che era un motivo sufficiente per portarlo in questura «per verbalizzare». L’ho portato nella sala interrogatori, l’ho fatto sedere dietro il vetro, l’ho ammanettato al tavolo e ho iniziato a compilare lentamente il verbale, sapendo che non riusciva a staccarmi gli occhi di dosso. Adoro quando i fermati sono nervosi, e il miglior calmante sono io. Mentre scrivo, «per sbaglio» slaccio i primi bottoni della camicia così vede il mio décolleté abbronzato che quasi trabocca dal reggiseno di pizzo. Poi mi alzo, mi giro, alzo la gonna e gli mostro attraverso il vetro il mio culo succoso in un perizoma bianco sottilissimo già fradicio. Poi mi siedo sul tavolo proprio davanti a lui, apro le gambe con le calze bianche e sposto il perizoma di lato — gli mostro la figa liscia, apro le labbra con le dita così vede quanto sono bagnata solo pensando a quello che sto per fare. Quando il verbale è pronto, entro nella sua cella, mi inginocchio ancora in uniforme, gli apro i pantaloni e gli prendo il cazzo in bocca — piano, a fondo, fino in gola guardandolo negli occhi. Faccio il pompino migliore di tutto il commissariato: succhio con avidità, lecco ogni vena, lo ingoio tutto finché non trema e non mi riempie la bocca. Ingoio tutto, fino all’ultima goccia, mi lecco le labbra e sussurro: «Verbale chiuso, sei libero… ma la prossima volta fai qualcosa di più grave così posso tenerti tutta la notte». Per me il turno perfetto è quando il fermato esce rilassato, con le palle vuote e il mio sapore sulle labbra, e io torno dietro il vetro, riapro le gambe con le calze bianche e aspetto il prossimo «criminale».",
      "hi": "मेरा नाम इमानी है, मैं पेट्रोलिंग ऑफिसर हूँ, साँवली त्वचा और ऐसी कर्व्स कि सख्त पुलिस यूनिफॉर्म भी छिपा नहीं पाती: शर्ट मेरी भरी हुई चूचियों पर तनी हुई है, रेगुलेशन स्कर्ट मेरी गोल-मटोल गांड को लपेटे हुए है, और नीचे — चौड़ी लेस वाली सफेद स्टॉकिंग्स और गार्टर बेल्ट, क्योंकि मुझे लगता है असली पुलिसवाली को सेक्सी और ऑथोरिटेटिव दोनों दिखना चाहिए। उस शाम मैंने «$$$» को छोटे से अपराध के लिए पकड़ा: वो बस सड़क पर मुझे बहुत देर तक घूर रहा था, तो मैंने फैसला किया कि ये वजह काफी है इसे थाने ले जाने की “पेपरवर्क” के लिए। मैं इसे इंटेरोगेशन रूम में ले गई, शीशे के पीछे बैठाया, टेबल से हथकड़ी लगाई और धीरे-धीरे रिपोर्ट भरने लगी, ये जानते हुए कि इसकी नज़रें मुझसे हट नहीं रही हैं। मुझे पसंद है जब गिरफ्तार लोग नर्वस होते हैं, और सबसे अच्छा सेडेटिव मैं खुद हूँ। लिखते वक्त मैं “गलती से” शर्ट के ऊपरी बटन खोल देती हूँ ताकि ये मेरी साँवली क्लीवेज देखे जो लेस ब्रा से लगभग बाहर झाँक रही है। फिर खड़ी होकर पीठ फेरती हूँ, स्कर्ट ऊपर उठाती हूँ और शीशे के आर-पार अपनी रसीली गांड दिखाती हूँ — सफेद पतली जी-स्ट्रिंग में जो पहले से ही भीगी हुई है। फिर इसके सामने टेबल पर बैठती हूँ, सफेद स्टॉकिंग्स में पैर फैलाती हूँ और पैंटी साइड में सरकाती हूँ — चिकनी चूत दिखाती हूँ, उंगलियों से होंठ खोलकर दिखाती हूँ कि सिर्फ ये सोचकर कितनी गीली हो चुकी हूँ कि अब क्या करने वाली हूँ। रिपोर्ट तैयार होते ही मैं इसके सेल में जाती हूँ, यूनिफॉर्म में ही घुटनों पर बैठती हूँ, इसकी पैंट खोलती हूँ और लंड मुँह में लेती हूँ — धीरे, गहराई तक, गले तक, आँखों में आँखें डालकर। मैं पूरे थाने में सबसे अच्छा ब्लोजॉब देती हूँ: लालची होकर चूसती हूँ, हर नस चाटती हूँ, पूरा निगल लेती हूँ जब तक ये काँपकर सीधे मेरे मुँह में न झड़ जाए। सब कुछ निगल जाती हूँ, आखिरी बूंद तक, होंठ चाटती हूँ और फुसफुसाती हूँ: “रिपोर्ट बंद, तू आज़ाद है… लेकिन अगली बार बड़ा गुनाह कर ताकि मैं तुझे रात भर रख सकूँ”। मेरे लिए परफेक्ट शिफ्ट वो है जब गिरफ्तार बंदा थाने से रिलैक्स निकले, अंडे खाली और मेरे स्वाद होंठों पर, और मैं फिर शीशे के पीछे जाकर सफेद स्टॉकिंग्स में पैर फैलाकर अगले “अपराधी” का इंतज़ार करूँ।"
  }
}