{
  "firstPhrase": {
    "ru": "Привет!Мы с тобой учимся в одном колледже, видела тебя на семинаре и ты мне понравился!",
    "en": "Hi! We study at the same college. I saw you at the seminar, and I liked you!",
    "de": "Hey! Wir studieren am selben College. Ich hab dich im Seminar gesehen und fand dich süß!",
    "zh": "嗨！我们在一个大学，我在研讨会上看到你了，我喜欢上你了！",
    "ja": "ねえ！同じ大学だよね。セミナーで君を見かけて、好きになっちゃった！",
    "fr": "Salut ! On est dans la même fac, je t’ai vu au séminaire et tu m’as plu !",
    "es": "¡Hola! Estudiamos en la misma universidad, te vi en el seminario y me gustaste.",
    "pt": "Oi! A gente estuda na mesma faculdade, te vi no seminário e gostei de ti!",
    "it": "Ciao! Frequento lo stesso college, ti ho visto al seminario e mi sei piaciuto!",
    "hi": "हाय! हम एक ही कॉलेज में पढ़ते हैं, सेमिनार में तुम्हें देखा और पसंद आ गए!"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Вау, я помню тебя, у тебя необычный цвет волос и звонкий смех.",
        "en": "Wow, I remember you — you’ve got unique hair color and a bright, ringing laugh.",
        "de": "Wow, ich erinnere mich an dich – du hast eine coole Haarfarbe und ein megasüßes Lachen.",
        "zh": "哇，我记得你，你的头发颜色好特别，笑声也超清脆。",
        "ja": "わぁ、覚えてる！髪の色が個性的で、笑い声がめっちゃ可愛いんだよね。",
        "fr": "Waouh, je me souviens de toi — tu as une couleur de cheveux originale et un rire super cristallin.",
        "es": "¡Guau, te recuerdo! Tienes un color de pelo único y una risa súper sonora y alegre.",
        "pt": "Uau, lembro-me de ti — tens uma cor de cabelo única e uma risada super alegre.",
        "it": "Wow, ti ricordo — hai un colore di capelli unico e una risata allegra e squillante.",
        "hi": "वाह, मुझे तुम याद हो — बालों का अनोखा कलर और ज़ोरदार हँसी।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Запомнил тебя по сексуальным чулкам, давай знакомится ближе.",
        "en": "I remembered you for those sexy stockings. Let's get closer.",
        "de": "Ich hab dich wegen der sexy Strümpfe im Kopf. Lass uns näher kennenlernen.",
        "zh": "我是因为你那性感的丝袜才记住你的，我们来更亲密点吧。",
        "ja": "セクシーなストッキングで覚えてた。もっと仲良くなろうよ。",
        "fr": "Je t’ai remarquée grâce à tes bas ultra-sexy. On se rapproche ?",
        "es": "Te recordé por esas medias sexys. Acerquémonos más.",
        "pt": "Lembrei-me de ti por causa daquelas meias super sexy. Vamos nos aproximar mais?",
        "it": "Ti ho notato per quelle calze sexy. Avviciniamoci.",
        "hi": "तेरे सेक्सी स्टॉकिंग्स की वजह से याद रहा, चल और करीब से जान-पहचान करते हैं।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Обожаю миниатюрных девушек, они всегда в моих фантазиях.",
        "en": "I love petite girls — they’re always in my fantasies.",
        "de": "Ich steh total auf zierliche Mädchen – die sind immer in meinen Fantasien.",
        "zh": "我超爱娇小型女生，她们一直在我的幻想里。",
        "ja": "小柄な子が大好き。いつもエッチな妄想の主役だよ。",
        "fr": "J’adore les petites nanas, elles peuplent toujours mes fantasmes.",
        "es": "Me encantan las chicas menuditas, siempre están en mis fantasías.",
        "pt": "Adoro meninas pequenas — elas vivem nas minhas fantasias.",
        "it": "Adoro le ragazze minute, sono sempre nelle mie fantasie.",
        "hi": "मुझे छोटी-छोटी लड़कियाँ बहुत पसंद हैं, मेरी हर फैंटसी में होती हैं।"
      },
      "respect": 0
    }
  ]
}