{
  "firstPhrase": {
    "ru": "С тобой первый опыт анального секса, тебе хорошо?",
    "en": "This is my first anal with you — does it feel good?",
    "de": "Mit dir hab ich zum ersten Mal Anal – fühlt sich das gut an?",
    "zh": "跟你这是我的第一次肛交，感觉怎么样？",
    "ja": "君とが初めてのアナル。気持ちいい？",
    "fr": "C’est ma première fois en anal avec toi — c’est bon pour toi ?",
    "es": "Contigo es mi primera vez anal — ¿te siente bien?",
    "pt": "Contigo é a minha primeira vez no cu — está bom para ti?",
    "it": "Con te è la mia prima volta anale — ti piace?",
    "hi": "तेरे साथ मेरा पहला अनल सेक्स है — मज़ा आ रहा है?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Такого удовольствия я не испытывал в жизни!",
        "en": "I’ve never felt pleasure like this in my life!",
        "de": "So ein geiles Gefühl hatte ich noch nie!",
        "zh": "这辈子都没这么爽过！",
        "ja": "こんな気持ちいいの、人生初！",
        "fr": "Jamais ressenti un plaisir pareil de ma vie !",
        "es": "¡Nunca había sentido tanto placer en mi vida!",
        "pt": "Nunca senti um prazer assim na vida!",
        "it": "Non ho mai provato un piacere così in vita mia!",
        "hi": "ज़िंदगी में ऐसा मज़ा कभी नहीं लिया!"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Для меня это новые ощущения, мне нравится.",
        "en": "These are new sensations for me — and I love them.",
        "de": "Für mich ist das ganz neu – und es gefällt mir total.",
        "zh": "对我来说是全新体验，我好喜欢。",
        "ja": "初めての感覚で、めっちゃ好き。",
        "fr": "C’est tout nouveau pour moi — et j’adore ça.",
        "es": "Son sensaciones nuevas para mí — y me encantan.",
        "pt": "São sensações novas para mim — e adoro.",
        "it": "Per me è una sensazione nuova — e mi piace da morire.",
        "hi": "ये नई फीलिंग है — मुझे बहुत पसंद आ रही है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Постараюсь как можно чаще входить в твою попку.",
        "en": "I’ll try to slide into your ass as often as possible.",
        "de": "Ich werde so oft wie möglich in deinen Arsch rein.",
        "zh": "我会尽量多插你的屁股。",
        "ja": "できるだけ頻繁に君のお尻に入れるよ。",
        "fr": "J’essaierai d’entrer dans ton petit cul le plus souvent possible.",
        "es": "Intentaré metértela por el culo todo lo que pueda.",
        "pt": "Vou tentar meter no teu cu o mais vezes possível.",
        "it": "Cercherò di entrarti nel culo il più spesso possibile.",
        "hi": "कोशिश करूँगा जितना हो सके तेरी गांड में डालता रहूँ।"
      },
      "respect": 0
    }
  ]
}