{
  "firstPhrase": {
    "ru": "Люблю, когда ветер поднимает мою юбку и видно мою киску..",
    "en": "I love when the wind lifts my skirt and my pussy becomes visible…",
    "de": "Ich liebe es, wenn der Wind meinen Rock hochweht und man meine Muschi sieht…",
    "zh": "我喜欢风把裙子吹起来，能看到我的小穴…",
    "ja": "風でスカートがめくれてアソコ見えちゃうの、大好き…",
    "fr": "J’adore quand le vent soulève ma jupe et qu’on voit ma petite chatte…",
    "es": "Me encanta cuando el viento levanta mi falda y se ve mi coño…",
    "pt": "Adoro quando o vento levanta a saia e se vê a minha rata…",
    "it": "Amo quando il vento alza la gonna e si vede la mia figa…",
    "hi": "मुझे बहुत मज़ा आता है जब हवा मेरी स्कर्ट उड़ा दे और मेरी चूत दिखने लगे…"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "А я обожаю футфетиш, твои ножки возбуждают.",
        "en": "I’m a huge foot fetishist — your feet drive me crazy.",
        "de": "Und ich stehe total auf Füße – deine Füßchen machen mich wahnsinnig.",
        "zh": "我超级恋足，你的脚让我疯狂。",
        "ja": "実は足フェチなんだ。君の足に興奮してる。",
        "fr": "Et moi j’adore le foot-fetish — tes petits pieds me rendent dingue.",
        "es": "Soy muy fetichista de pies — tus pies me vuelven loco.",
        "pt": "Eu sou louco por fetiche de pés — os teus pezinhos me deixam maluco.",
        "it": "Adoro il foot fetish — i tuoi piedini mi fanno impazzire.",
        "hi": "मुझे फुट फेटिश बहुत पसंद है — तेरे पैर देखकर मेरा लंड खड़ा हो जाता है।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Чулки и бритые киски моя слабость.",
        "en": "Stockings and shaved pussies are my weakness.",
        "de": "Strümpfe und rasierte Muschis sind meine Schwäche.",
        "zh": "丝袜和光溜溜的小穴是我的弱点。",
        "ja": "ストッキングとパイパン、弱いんだ…",
        "fr": "Les bas et les chattes rasées, c’est ma faiblesse.",
        "es": "Medias y coños depilados son mi debilidad.",
        "pt": "Meias e ratas depiladas são o meu ponto fraco.",
        "it": "Calze e fighe rasate sono la mia debolezza.",
        "hi": "स्टॉकिंग्स और शेव्ड चूत मेरी कमज़ोरी हैं।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Зачем ты носишь юбку? Твоя киска притягивает внимание.",
        "en": "Why even wear a skirt? Your pussy steals all the attention.",
        "de": "Wozu überhaupt einen Rock tragen? Deine Muschi zieht alle Blicke auf sich.",
        "zh": "干嘛还穿裙子？你的小穴已经吸引全部目光了。",
        "ja": "スカートなんて必要？もう君のアソコに目がいっちゃうよ。",
        "fr": "Pourquoi porter une jupe ? Ta petite chatte attire déjà tous les regards.",
        "es": "¿Para qué ponerte falda? Tu coño ya se lleva toda la atención.",
        "pt": "Para quê usar saia? A tua rata já rouba toda a atenção.",
        "it": "Perché mettersi la gonna? La tua figa attira già tutta l’attenzione.",
        "hi": "स्कर्ट की क्या ज़रूरत? तेरी चूत तो सारी अटेंशन खींच रही है।"
      },
      "respect": 0
    }
  ]
}