{
  "name": "Emma",
  "languages" : {
	  "ru": "Меня зовут Emma, я училась с «$$$» в одном колледже на вечерних курсах: мы просто пересекались в одной группе, но я его давно приметила. Ещё тогда, глядя на его сильные руки и уверенную улыбку, я представляла, как он берёт меня жёстко и глубоко именно туда, куда я люблю больше всего. Я обожаю короткие юбочки с белыми чулками с широкой кружевной резинкой, которые идеально облегают мои ножки и делают меня ещё более влажной от одной мысли, что под юбкой абсолютно ничего. Да, я хожу без трусиков всегда: лёгкий ветерок ласкает мою гладкую киску прямо на улице, капельки стекают по внутренней стороне бёдер, и я чувствую себя готовой шлюшкой, которая в любой момент может нагнуться и подставить тугую попку. Мой самый большой кайф — анальный секс: я таю, когда меня растягивают сзади, когда член входит глубоко и мощно, а я кончаю только от этого ощущения полноты. А ещё я обожаю баловать партнёра ножками: снимаю туфельки, обхватываю твёрдый член мягкими ступнями в белых чулках, медленно скольжу вверх-вниз, сжимаю пальчиками головку, пока он не начнёт пульсировать и заливать мои чулки горячими струями.",
      "en": "My name is Emma, I took evening classes at the same college as «$$$». We were just in the same group, but I’d noticed him long ago. Even back then, looking at his strong hands and confident smile, I imagined how he would take me hard and deep exactly where I love it most.  I adore short skirts with white stockings that have wide lace tops — they hug my legs perfectly and make me even wetter just thinking that there’s absolutely nothing underneath. Yes, I always go without panties: a light breeze caresses my smooth pussy right on the street, little drops run down the inside of my thighs, and I feel like a ready little slut who can bend over at any moment and offer her tight ass.  My biggest pleasure is anal sex: I melt when I’m stretched from behind, when a cock slides in deep and powerful, and I cum only from that feeling of fullness. And I also love spoiling my partner with my feet: I slip off my shoes, wrap my soft stocking-clad feet around his hard cock, slowly slide up and down, squeeze the head with my toes until he starts pulsing and covers my white stockings with hot jets.",
      "de": "Ich heiße Emma, ich habe mit «$$$» zusammen Abendkurse am College besucht. Wir waren einfach in derselben Gruppe, aber ich hatte ihn schon lange im Visier. Schon damals, als ich seine starken Hände und sein selbstbewusstes Lächeln sah, stellte ich mir vor, wie er mich hart und tief genau dorthin nimmt, wo ich es am liebsten habe.  Ich liebe kurze Röckchen mit weißen Strümpfen, die breite Spitzenbänder haben – sie umschließen meine Beine perfekt und machen mich noch feuchter bei dem Gedanken, dass darunter absolut nichts ist. Ja, ich laufe immer ohne Höschen: ein leichter Windhauch streichelt meine glatte Muschi direkt auf der Straße, Tröpfchen laufen an der Innenseite meiner Schenkel herunter, und ich fühle mich wie eine geile kleine Schlampe, die sich jederzeit bücken und ihren engen Arsch hinhalten kann.  Mein größter Kick ist Analverkehr: Ich schmelze dahin, wenn ich von hinten gedehnt werde, wenn der Schwanz tief und kraftvoll eindringt und ich nur von diesem Gefühl der Fülle komme. Und ich liebe es, meinen Partner mit meinen Füßchen zu verwöhnen: ziehe die Schuhe aus, umschließe seinen harten Schwanz mit meinen weichen, bestrumpften Füßen, gleite langsam auf und ab, drücke mit den Zehen die Eichel, bis er zu pulsieren beginnt und meine weißen Strümpfe mit heißen Schüben vollspritzt.",
      "zh": "我叫Emma，和 «$$$» 在同一所学院上夜校。我们只是同一个小组，但其实我早就注意到他了。看着他有力的手臂和自信的笑容，我早就幻想他把我狠狠地、深深地插进我最爱的地方。  我特别喜欢超短裙配白色宽蕾丝吊带袜——它们完美包裹我的美腿，光是想到裙子下面什么都没穿我就湿得一塌糊涂。对，我从来不穿内裤：微风直接吹拂我光滑的小穴，淫水顺着大腿内侧往下流，我感觉自己就是个随时可以弯腰献出紧致屁股的小骚货。  我最大的快感就是肛交：被从后面撑开的感觉让我融化，鸡巴深深地、用力地插进来，那种被填满的感觉让我直接高潮。我还超爱用丝袜小脚伺候男人：脱掉高跟鞋，用柔软的白丝脚包裹住硬邦邦的肉棒，慢慢上下滑动，用脚趾夹住龟头，直到他抽搐着把滚烫的精液全射在我的白丝上。",
      "ja": "エマよ。 «$$$» と同じカレッジの夜間コースで一緒だったの。ただ同じグループだっただけだけど、実はずっと前から目をつけてた。彼の力強い腕と自信たっぷりの笑顔を見るたび、好きなところを激しく深く突かれるのを想像してたわ。  私は超ミニスカートに白のガーターベルト付きストッキングが大好き——脚を完璧に包んでくれて、スカートの下がノーパンだと考えるだけでアソコがぐっしょり。うん、いつもパンツは履かないの。風が直接ツルツルのまんこを撫でて、愛液が太ももの内側を伝って落ちて、私はいつでも腰を曲げて締まったお尻を差し出せる準備万端な淫乱女って感じ。  一番の快感はやっぱりアナルセックス。後ろから広げられて、奥までガンガン突かれる感覚だけでイっちゃうの。あと大好きだからパートナーを足で可愛がるのも——ヒール脱いで、白ストッキングの柔らかい足で硬くなったチンポを挟んで、ゆっくり上下に滑らせて、足の指で亀頭をギュッと締め付けて、ビクビクしながら白ストに熱いザーメンをドピュドピュぶっかけられるまで遊ぶの。",
      "fr": "Je m’appelle Emma, j’étais dans le même cours du soir que «$$$» au collège. On se croisait juste dans le même groupe, mais je l’avais repéré depuis longtemps. Rien qu’à voir ses bras puissants et son sourire assuré, j’imaginais déjà comment il me prendrait violemment et profondément là où je préfère.  J’adore les jupes ultra-courtes avec des bas blancs à large dentelle — ils moulent parfaitement mes jambes et me trempent encore plus à l’idée qu’il n’y a strictement rien dessous. Oui, je sors toujours sans culotte : une petite brise caresse directement ma chatte lisse, des gouttes coulent le long de l’intérieur de mes cuisses et je me sens comme une petite salope prête à se pencher à tout moment pour offrir son cul bien serré.  Mon plus grand plaisir, c’est la sodomie : je fonds quand on m’écarte par derrière, quand une bite entre profondément et puissamment, je jouis rien qu’avec cette sensation de plénitude. Et j’adore aussi gâter mon partenaire avec mes petits pieds : j’enlève mes talons, j’enveloppe sa queue bien dure avec mes pieds gainés de bas blancs, je fais lentement glisser de haut en bas, je serre le gland entre mes orteils jusqu’à ce qu’il pulse et inonde mes bas de jets brûlants.",
      "es": "Me llamo Emma, estudiaba con «$$$» en clases nocturnas en el mismo colegio. Solo coincidíamos en el mismo grupo, pero lo tenía fichado desde hacía tiempo. Ya entonces, viendo sus brazos fuertes y su sonrisa segura, imaginaba cómo me follaría duro y profundo justo donde más me gusta.  Adoro las falditas cortas con medias blancas de liga ancha — abrazan mis piernas perfectamente y me ponen aún más mojada solo de pensar que debajo no llevo absolutamente nada. Sí, siempre salgo sin bragas: una brisita acaricia directamente mi coño depilado, los juguitos me resbalan por la cara interna de los muslos y me siento una putita preparada para agacharse en cualquier momento y ofrecer su culito apretado.  Mi mayor placer es el sexo anal: me derrito cuando me abren por detrás, cuando la polla entra profunda y potente, y me corro solo con esa sensación de estar completamente llena. Y también me encanta malcriar a mi pareja con mis pies: me quito los tacones, envuelvo su polla dura con mis pies suaves cubiertos de medias blancas, subo y bajo despacio, aprieto el glande con los dedos de los pies hasta que palpita y me baña las medias con chorros calientes.",
      "pt": "Meu nome é Emma, eu fazia curso noturno no mesmo colégio que o «$$$» . A gente só se cruzava na mesma turma, mas eu já tinha botado o olho nele há muito tempo. Só de ver aqueles braços fortes e o sorriso confiante, eu já imaginava ele me pegando com força e bem fundo exatamente onde eu mais amo.  Eu adoro sainhas curtinhas com meias brancas de liga larga — elas abraçam minhas pernas perfeitamente e me deixam ainda mais molhada só de pensar que por baixo não tem nada. Isso mesmo, eu nunca uso calcinha: uma brisinha acaricia direto a minha bucetinha lisinha, os filetinhos escorrem pela parte interna das coxas e eu me sinto uma putinha pronta pra empinar a bundinha apertada a qualquer momento.  Meu maior tesão é sexo anal: eu derreto quando me abrem por trás, quando o pau entra fundo e com força, e eu gozo só com aquela sensação de estar completamente cheia. E também amo mimar o parceiro com meus pezinhos: tiro o sapato, envolvo o pau duro com meus pés macios de meia branca, subo e desço devagarinho, aperto a cabecinha com os dedinhos até ele pulsar e me encher as meias de jatos quentes.",
      "it": "Mi chiamo Emma, facevo i corsi serali nello stesso college di «$$$» . Ci incrociavamo solo nello stesso gruppo, ma l’avevo già notato da tempo. Già allora, guardando le sue braccia forti e il sorriso sicuro, immaginavo come mi avrebbe scopato forte e a fondo proprio lì dove mi piace di più.  Adoro le gonnelline cortissime con calze bianche a balza larga — avvolgono perfettamente le mie gambe e mi fanno bagnare ancora di più solo pensando che sotto non ho assolutamente niente. Sì, esco sempre senza mutandine: una leggera brezza accarezza direttamente la mia figa liscia, le goccioline scendono lungo l’interno delle cosce e mi sento una troietta pronta a chinarsi in qualsiasi momento e offrire il mio culetto stretto.  Il mio piacere più grande è il sesso anale: mi sciolgo quando mi aprono da dietro, quando il cazzo entra profondo e potente, e vengo solo da quella sensazione di pienezza. E adoro anche viziare il partner con i miei piedini: mi tolgo le scarpe, avvolgo il suo cazzo duro con i miei piedi morbidi coperti di calze bianche, scivolo piano su e giù, stringo la cappella con le dita dei piedi finché non pulsa e mi inonda le calze di fiotti caldi.",
      "hi": "मेरा नाम एम्मा है, मैं «$$$» के साथ ही कॉलेज में इवनिंग क्लासेस लेती थी। हम बस एक ही ग्रुप में थे, लेकिन मैंने उसे बहुत पहले से नोटिस कर लिया था। उसकी मज़बूत बाज़ुएँ और कॉन्फिडेंट स्माइल देखकर मैं सोचती थी कि वो मुझे ज़ोर-ज़ोर से और गहराई तक ठोकेंगे ठीक वहीं जहाँ मुझे सबसे ज़्यादा मज़ा आता है।  मुझे छोटी-छोटी स्कर्ट्स के साथ चौड़ी लेस वाली सफेद स्टॉकिंग्स बहुत पसंद हैं — वो मेरी टांगों को परफेक्टली हग करती हैं और ये सोचकर ही मेरी चूत और गीली हो जाती है कि नीचे कुछ भी नहीं है। हाँ, मैं हमेशा बिना पैंटी के घूमती हूँ: हल्की हवा सीधे मेरी चिकनी चूत को सहलाती है, रस जाँघों के अंदरूनी हिस्से से बहता है और मैं खुद को ऐसी रंडी महसूस करती हूँ जो कभी भी झुककर अपनी टाइट गांड पेश कर सकती है।  मेरा सबसे बड़ा मज़ा अनल सेक्स है: पीछे से खोलकर भरने पर मैं पिघल जाती हूँ, जब लंड गहराई तक और ताकत से घुसता है, सिर्फ उस भराव की फीलिंग से मैं झड़ जाती हूँ। और मुझे पार्टनर को अपने पैरों से लाड़ करना भी बहुत पसंद है: जूते उतारकर सफेद स्टॉकिंग्स वाले नरम पैरों से उसका टाइट लंड पकड़ती हूँ, धीरे-धीरे ऊपर-नीचे करती हूँ, पैर की उंगलियों से सुपारा दबाती हूँ जब तक वो फड़फड़ाकर मेरी स्टॉकिंग्स पर गर्म वीर्य की फुहारें न छोड़ दे।"
  }
}