{
  "firstPhrase": {
    "ru": "Обожаю душ в джунглях! Почему ты застыл на месте?",
    "en": "I love jungle showers! Why are you frozen like that?",
    "de": "Ich liebe Duschen im Dschungel! Warum bist du plötzlich erstarrt?",
    "zh": "我超爱在丛林里冲澡！你怎么突然僵住了？",
    "ja": "ジャングルでシャワー最高！どうした、固まっちゃった？",
    "fr": "J’adore les douches dans la jungle ! Pourquoi tu t’es figé d’un coup ?",
    "es": "Me encanta ducharme en la selva – ¿por qué te quedaste paralizado?",
    "pt": "Adoro tomar banho na selva! Porque ficaste paralisado de repente?",
    "it": "Adoro fare la doccia nella giungla! Perché ti sei bloccato all’improvviso?",
    "hi": "जंगल में नहाना मुझे बहुत पसंद है! तू अचानक पत्थर क्यों हो गया?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Не знал, что амазонки настолько красивы без своей одежды.",
        "en": "I had no idea Amazons could be this gorgeous naked.",
        "de": "Ich wusste nicht, dass Amazonen nackt so wunderschön sein können.",
        "zh": "没想到亚马逊女战士裸体这么美。",
        "ja": "アマゾネスって裸だとこんなに綺麗なんだ…",
        "fr": "Je ne savais pas que les Amazones pouvaient être aussi magnifiques nues.",
        "es": "No sabía que las amazonas desnudas podían ser tan hermosas.",
        "pt": "Não sabia que as amazonas nuas podiam ser tão lindas.",
        "it": "Non sapevo che le amazzoni nude potessero essere così splendide.",
        "hi": "मुझे नहीं पता था कि अमेज़न औरतें नंगी इतनी ख़ूबसूरत हो सकती हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Увидел тебя без одежды и теперь обездвижен.",
        "en": "One look at you naked and I’m completely paralyzed.",
        "de": "Dein Anblick nackt hat mich komplett gelähmt.",
        "zh": "看到你裸体我直接僵住了。",
        "ja": "裸の君見て完全に動けなくなった。",
        "fr": "Te voir nue m’a complètement paralysé.",
        "es": "Verte desnuda me dejó completamente paralizado.",
        "pt": "Ver-te nua deixou-me completamente paralisado.",
        "it": "Vederti nuda mi ha paralizzato del tutto.",
        "hi": "तेरा नंगा बदन देखकर मैं पूरी तरह से फ़्रीज़ हो गया।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Думаю о том, что мне надо присоединиться к тебе.",
        "en": "I’m thinking I need to join you right now.",
        "de": "Ich denke gerade daran, dass ich sofort zu dir unter die Dusche steigen sollte.",
        "zh": "我在想我现在就该跟你一起冲澡。",
        "ja": "今すぐ一緒にシャワー入りたいって考えてる。",
        "fr": "Je pense que je devrais te rejoindre sous cette douche tout de suite.",
        "es": "Estoy pensando que debería meterme contigo en la ducha ahora mismo.",
        "pt": "Estou a pensar que devia juntar-me a ti no duche já.",
        "it": "Sto pensando che dovrei raggiungerti subito sotto la doccia.",
        "hi": "मैं सोच रहा हूँ कि अभी तेरे साथ नहाने चला जाऊँ।"
      },
      "respect": 0
    }
  ]
}