{
  "firstPhrase": {
    "ru": "Я уже взмокла, пусть ветер обдувает мою грудь.",
    "en": "I’m already soaked — let the breeze cool my breasts.",
    "de": "Ich bin schon ganz nass – lass die Brise meine Brüste kühlen.",
    "zh": "我已经湿透了，让风吹吹我的胸部吧。",
    "ja": "もう汗びっしょり。風で胸冷やして。",
    "fr": "Je suis déjà trempée – laisse la brise rafraîchir mes seins.",
    "es": "Ya estoy empapada – deja que la brisa me refresque las tetas.",
    "pt": "Já estou encharcada – deixa a brisa refrescar os peitos.",
    "it": "Sono già tutta bagnata – lascia che la brezza mi raffreddi le tette.",
    "hi": ""
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Правильно, красивым девушкам, лучше бегать без одежды.",
        "en": "Exactly — beautiful girls run so much better with nothing on.",
        "de": "Richtig – schöne Mädchen laufen viel besser ohne alles.",
        "zh": "对，美少女不穿衣服跑得更好。",
        "ja": "そう、綺麗な子は裸の方がずっと走りやすいよ。",
        "fr": "Exact – les jolies filles courent bien mieux sans rien.",
        "es": "Exacto – las chicas guapas corren mucho mejor sin nada.",
        "pt": "Exato – miúdas giras correm muito melhor sem nada.",
        "it": "Giusto – le belle ragazze corrono molto meglio senza niente.",
        "hi": ""
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Если тебе удобно, то пожалуйста.",
        "en": "If that’s more comfortable for you, please do.",
        "de": "Wenn es dir angenehmer ist, bitte sehr.",
        "zh": "如果你觉得舒服，就请便。",
        "ja": "その方が楽なら、どうぞ。",
        "fr": "Si c’est plus confortable pour toi, fais donc.",
        "es": "Si te resulta más cómodo, adelante.",
        "pt": "Se for mais confortável para ti, faz favor.",
        "it": "Se per te è più comodo, prego.",
        "hi": ""
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Как тренер, рекомендую разминать вначале киску.",
        "en": "As your coach, I recommend starting the warm-up with your pussy.",
        "de": "Als Trainer empfehle ich, zuerst die Muschi aufzuwärmen.",
        "zh": "作为教练，我建议先热身小穴。",
        "ja": "コーチとして、最初にマンコを温めるのがおすすめ。",
        "fr": "En tant que coach, je recommande de commencer par échauffer la chatte.",
        "es": "Como entrenador, recomiendo empezar calentando el coño.",
        "pt": "Como treinador, recomendo começar aquecendo a rata.",
        "it": "Come allenatore, consiglio di iniziare scaldando la figa.",
        "hi": ""
      },
      "respect": 0
    }
  ]
}