{
  "firstPhrase": {
    "ru": "Я не смогу быстро тебя провести по джунглям, ведь твой член нужен мне здесь. Готов задержаться?",
    "en": "I can’t guide you quickly through the jungle — I need your cock right here. Ready to stay longer?",
    "de": "Ich kann dich nicht schnell durch den Dschungel führen – ich brauche deinen Schwanz genau hier. Bereit, länger zu bleiben?",
    "zh": "我没法快速带你穿过丛林，我需要你的鸡鸡就在这儿。准备多留一会儿吗？",
    "ja": "早く案内できない。チンポがここに必要だから。もっと居る覚悟ある？",
    "fr": "Je ne peux pas te guider vite à travers la jungle – j’ai besoin de ta queue ici même. Prêt à rester plus longtemps ?",
    "es": "No puedo llevarte rápido por la selva – necesito tu polla aquí mismo. ¿Listo para quedarte más?",
    "pt": "Não te posso guiar rápido pela selva – preciso do teu pau aqui mesmo. Preparado para ficar mais tempo?",
    "it": "Non posso guidarti velocemente nella giungla – ho bisogno del tuo cazzo proprio qui. Pronto a restare più a lungo?",
    "hi": ""
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Думаю нам придется еще много времени провести вместе, это совместное желание.",
        "en": "I think we’ll spend a lot more time together — we both want it.",
        "de": "Ich glaube, wir werden noch viel Zeit zusammen verbringen – wir wollen beide dasselbe.",
        "zh": "我觉得我们还会一起度过很多时间，我们都想要同样的事。",
        "ja": "まだまだ一緒にいると思う。どっちも同じこと望んでるし。",
        "fr": "Je pense qu’on va passer encore beaucoup de temps ensemble – on veut tous les deux la même chose.",
        "es": "Creo que pasaremos mucho tiempo más juntos – los dos queremos lo mismo.",
        "pt": "Acho que ainda vamos passar muito tempo juntos – queremos ambos a mesma coisa.",
        "it": "Penso che passeremo ancora tanto tempo insieme – vogliamo entrambi la stessa cosa.",
        "hi": "हमें अभी और बहुत टाइम साथ बिताना है – हम दोनों एक ही चीज़ चाहते हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Придется задержаться, ведь ты мой гид в этих джунглях.",
        "en": "We’ll have to stay longer — you’re my guide in this jungle.",
        "de": "Wir müssen bleiben – du bist schließlich mein Guide in diesem Dschungel.",
        "zh": "得留下来，你可是我的向导。",
        "ja": "残らないと。だって君はこのジャングルのガイドだろ。",
        "fr": "Il faut rester – tu es quand même mon guide dans cette jungle.",
        "es": "Tenemos que quedarnos – al fin y al cabo eres mi guía en esta selva.",
        "pt": "Temos de ficar – afinal és o meu guia nesta selva.",
        "it": "Dobbiamo restare – dopotutto sei la mia guida in questa giungla.",
        "hi": "रुकना ही पड़ेगा – आख़िर तू ही इस जंगल में मेरा गाइड है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Мне нужно выйти из джунглей, но перед этим, я хочу ощутить твою попку.",
        "en": "I need to get out of the jungle, but first I want to feel your ass.",
        "de": "Ich muss aus dem Dschungel raus – aber vorher will ich deinen Arsch spüren.",
        "zh": "我得离开丛林，但在走之前我想感受你的屁股。",
        "ja": "ジャングルから出なきゃ。でもその前に君のお尻感じたい。",
        "fr": "Je dois sortir de la jungle – mais avant je veux sentir ton cul.",
        "es": "Tengo que salir de la selva – pero antes quiero sentir tu culo.",
        "pt": "Preciso de sair da selva – mas antes quero sentir essa bunda.",
        "it": "Devo uscire dalla giungla – ma prima voglio sentire quel culo.",
        "hi": "मुझे जंगल से बाहर निकलना है – पर उससे पहले तेरी गांड महसूस कर लूँ।"
      },
      "respect": 0
    }
  ]
}