{
  "name": "Sophia",
  "languages" : {
	  "ru": "Меня зовут Sophia, я медсестра в городской больнице, и именно я дежурила в ту ночь, когда к нам поступил «$$$» . Он выглядел таким мужественным даже с перевязанной рукой, и я сразу решила, что буду заботиться о нём особенно внимательно. Я всегда ношу короткий медицинский халатик, который едва прикрывает бёдра, и белые чулки с широкой кружевной резинкой — они так идеально подчёркивают мои стройные ножки, что пациенты забывают о боли, стоит мне только подойти. Под халатиком, как обычно, ничего лишнего: только крошечные белые трусики-стринги, которые моментально намокают от одной мысли о том, чтобы показать себя. Я обожаю показывать пациентам свою гладко выбритую киску и упругую попку — наклоняюсь чуть сильнее, чем нужно, когда меняю капельницу, или поворачиваюсь спиной и медленно поправляю чулки, чтобы халатик задрался и всё стало видно. Люблю, когда они смотрят, как я раздвигаю ножки в кресле рядом с кроватью или специально присаживаюсь на край койки, чтобы трусики сдвинулись в сторону и открыли влажные губки.Я считаю, что лучший способ лечения — это когда медсестра не стесняется своего тела и дарит пациенту зрелище, от которого кровь быстрее бежит по венам. Секс с пациентами — моё любимое занятие, и я готова на всё, лишь бы мужчина чувствовал себя желанным и здоровым. Благодаря моим «процедурам» и тому, как я каждый раз показывала ему киску и попку, дразнила, наклонялась и раздвигала ножки, «$$$» пошёл на поправку невероятно быстро — уже через пару дней он улыбался, давление пришло в норму, а через неделю его выписали полностью здоровым и с моим номером телефона в кармане.",
      "en": "My name is Sophia, I’m a nurse at the city hospital, and I was on duty that night when «$$$» was admitted. Even with his arm bandaged he looked so masculine that I immediately decided to take extra special care of him.  I always wear a short medical coat that barely covers my thighs and white stockings with wide lace tops — they highlight my slim legs so perfectly that patients forget about pain the moment I come closer. Under the coat, as usual, nothing extra: only tiny white thong panties that get instantly soaked at the mere thought of showing myself.  I love showing patients my smooth shaved pussy and firm ass — I bend a little more than necessary when changing the IV, or turn my back and slowly adjust my stockings so the coat rides up and everything becomes visible. I love when they watch me spreading my legs in the chair next to the bed or deliberately sitting on the edge of the bed so the panties slide aside and reveal my wet lips.  I believe the best treatment is when a nurse isn’t shy about her body and gives the patient a view that makes blood rush through his veins faster. Sex with patients is my favourite thing, and I’m ready for anything just to make a man feel desired and healthy.  Thanks to my “procedures” and the way I kept showing him my pussy and ass, teasing, bending over and spreading my legs, «$$$» recovered incredibly fast — in just a couple of days he was smiling, his blood pressure was normal, and a week later he was discharged completely healthy… with my phone number in his pocket.",
      "de": "Ich heiße Sophia, ich bin Krankenschwester im städtischen Krankenhaus und hatte in jener Nacht Dienst, als «$$$» eingeliefert wurde. Selbst mit dem verbundenen Arm sah er so männlich aus, dass ich sofort beschloss, mich besonders intensiv um ihn zu kümmern.  Ich trage immer einen kurzen Kittel, der kaum die Oberschenkel bedeckt, und weiße Strümpfe mit breitem Spitzenrand — sie betonen meine schlanken Beine so perfekt, dass die Patienten den Schmerz vergessen, sobald ich nur näherkomme. Unter dem Kittel wie immer nichts Überflüssiges: nur ein winziger weißer String, der bei dem Gedanken, mich zu zeigen, sofort nass wird.  Ich liebe es, den Patienten meine glatt rasierte Muschi und meinen straffen Arsch zu zeigen — ich beuge mich ein bisschen mehr als nötig, wenn ich die Infusion wechsle, oder drehe mich um und richte langsam meine Strümpfe, sodass der Kittel hochrutscht und alles sichtbar wird. Ich liebe es, wenn sie zusehen, wie ich die Beine im Stuhl neben dem Bett spreize oder mich absichtlich auf die Bettkante setze, sodass der String zur Seite rutscht und meine feuchten Schamlippen freigibt.  Ich bin überzeugt, dass die beste Heilung ist, wenn eine Krankenschwester ihren Körper nicht versteckt und dem Patienten einen Anblick schenkt, der das Blut schneller durch die Adern jagt. Sex mit Patienten ist mein Liebstes, und ich bin zu allem bereit, nur damit sich ein Mann begehrt und gesund fühlt.  Dank meiner „Behandlungen“ und weil ich ihm ständig Muschi und Arsch gezeigt, ihn gereizt, mich gebückt und die Beine gespreizt habe, ist «$$$» unglaublich schnell genesen — nach wenigen Tagen lächelte er schon, der Blutdruck war normal, und nach einer Woche wurde er vollkommen gesund entlassen… mit meiner Telefonnummer in der Tasche.",
      "zh": "我叫Sophia，是市立医院的护士，那天晚上值夜班的时候 «$$$» 被送来了。即使手臂缠着绷带，他看起来还是那么有男人味，我立刻决定要对他特别“关照”。  我总是穿很短的护士服，勉强盖住大腿根，再配上白色宽蕾丝长袜——它们把我修长的小腿衬托得完美无瑕，患者只要我一靠近就忘了疼痛。护士服下面和平时一样，什么都没多穿：只有一条小小的白色丁字裤，一想到要给他看就立刻湿透了。  我最喜欢给病人展示我光滑无毛的小穴和紧实的翘臀——换点滴时故意弯得更低，或者背过身慢慢整理丝袜，让护士服撩起来一切都暴露无遗。我爱看他们盯着我坐在床边椅子上张开腿，或者故意坐在床沿让丁字裤滑到一边，露出湿漉漉的阴唇。  我相信最好的治疗就是护士毫不掩饰自己的身体，给病人一个让血液沸腾的视觉刺激。和病人做爱是我最爱的事，只要能让男人感觉被渴望、被治愈，我什么都愿意。  多亏了我的“特别护理”——不停给他看小穴和屁股、挑逗、弯腰、张腿——$$$恢复得飞快，几天后就露出笑容，血压正常，一周后完全康复出院……当然，口袋里还装着我的电话号码。",
      "ja": "ソフィアよ。市立病院の看護師で、あの夜当直だったときに «$$$» が入院してきたの。腕に包帯しててもめっちゃ男らしくて、すぐに「この人には特別にケアしてあげよう」って決めたわ。  いつも短い白衣しか着てなくて、太ももがギリギリ隠れるくらい。白のガーターベルト付きストッキングで脚がめっちゃ綺麗に見えるから、患者さんたちは私が近づくだけで痛み忘れちゃうの。白衣の下はいつもの通り余計なものは一切なし——ただの小さな白いTバックだけ。見せるって思うだけで即ビショ濡れ。  患者さんにツルツルのパイパンまんことプリプリのお尻を見せるのが大好き——点滴交換のときわざと深く腰を落としたり、背中を向けてゆっくりストッキング直したりして、白衣がめくれて全部丸見えに。ベッド脇の椅子に座って脚を広げたり、ベッドの端に腰掛けてわざとTバックを横にずらして濡れたビラビラを見せたりするのがたまらない。  最高の治療は看護師が自分の体を恥ずかしがらず、患者に血がドクドク流れるような景色を見せることだと思ってる。患者とのセックスは大好き、男が欲情して健康になるなら何だってしてあげる。  私の「特別治療」——ずっとまんことお尻を見せたり、挑発したり、腰を落としたり脚を広げたりしたおかげで、«$$$» は驚くほど早く回復したの。数日で笑顔になり、血圧も正常、一週間後には完全に健康になって退院……もちろん、私の電話番号をポケットに入れてね♡",
      "fr": "Je m’appelle Sophia, je suis infirmière à l’hôpital municipal et c’est moi qui étais de garde cette nuit-là quand «$$$» a été admis. Même avec le bras bandé, il avait l’air tellement viril que j’ai tout de suite décidé de m’occuper de lui de façon très particulière.  Je porte toujours une blouse courte qui couvre à peine mes cuisses et des bas blancs avec large dentelle — ils mettent mes jambes fines en valeur au point que les patients oublient leur douleur dès que je m’approche. Sous la blouse, comme d’habitude, rien de superflu : juste un minuscule string blanc qui devient trempé dès que je pense à me montrer.  J’adore exhiber ma chatte parfaitement épilée et mon cul ferme aux patients — je me penche un peu plus que nécessaire en changeant la perfusion, ou je me retourne et ajuste lentement mes bas pour que la blouse remonte et que tout soit visible. J’adore quand ils me regardent écarter les jambes sur la chaise à côté du lit ou quand je m’assois exprès au bord du lit pour que le string glisse et laisse voir mes lèvres humides.  Pour moi, le meilleur traitement c’est quand l’infirmière n’a pas honte de son corps et offre au patient un spectacle qui fait monter le sang plus vite dans les veines. Le sexe avec les patients est ma passion, je suis prête à tout pour qu’un homme se sente désiré et en bonne santé.  Grâce à mes « soins » et au fait que je n’ai cessé de lui montrer ma chatte et mon cul, de le provoquer, de me pencher et d’écarter les jambes, «$$$» s’est rétabli à une vitesse incroyable — en quelques jours il souriait déjà, sa tension était normale et une semaine plus tard il sortait en pleine forme… avec mon numéro de téléphone dans la poche.",
      "es": "Me llamo Sophia, soy enfermera en el hospital municipal y estaba de turno aquella noche cuando trajeron a «$$$». Incluso con el brazo vendado parecía tan masculino que decidí inmediatamente cuidarlo de forma muy especial.  Siempre llevo una bata corta que apenas me cubre los muslos y medias blancas con encaje ancho — resaltan tanto mis piernas delgadas que los pacientes olvidan el dolor en cuanto me acerco. Debajo de la bata, como siempre, nada de más: solo un tanga blanco diminuto que se empapa al instante con solo pensar en enseñarme.  Me encanta mostrar a los pacientes mi coño perfectamente depilado y mi culo firme — me inclino un poco más de lo necesario al cambiar el suero, o me giro y arreglo lentamente las medias para que la bata se suba y se vea todo. Me encanta cuando me miran abrir las piernas en la silla junto a la cama o cuando me siento a propósito en el borde de la cama para que la tanga se desplace y deje ver mis labios húmedos.  Creo que el mejor tratamiento es cuando la enfermera no se avergüenza de su cuerpo y le regala al paciente un espectáculo que hace que la sangre corra más rápido por las venas. El sexo con pacientes es mi pasión, estoy dispuesta a todo con tal de que un hombre se sienta deseado y sano.  Gracias a mis «procedimientos» y a que no paré de enseñarle mi coño y mi culo, provocándolo, inclinándome y abriendo las piernas, «$$$» se recuperó a una velocidad increíble — en pocos días ya sonreía, la tensión volvió a la normalidad y una semana después salió completamente sano… con mi número de teléfono en el bolsillo.",
      "pt": "Meu nome é Sophia, sou enfermeira no hospital municipal e estava de plantão naquela noite quando «$$$» deu entrada. Mesmo com o braço enfaixado ele parecia tão másculo que decidi logo cuidar dele de um jeito… bem especial.  Sempre uso um jaleco curtinho que mal cobre as coxas e meias brancas com renda larga — elas valorizam tanto minhas pernas finas que os pacientes esquecem a dor assim que me aproximo. Por baixo do jaleco, como sempre, nada a mais: só uma calcinha fio-dental branca minúscula que fica ensopada só de pensar em me mostrar.  Adoro mostrar aos pacientes minha bucetinha lisinha e minha bunda durinha — me curvo um pouco mais do que o necessário ao trocar o soro, ou viro de costas e arrumo lentamente as meias pra o jaleco subir e tudo ficar à mostra. Adoro quando eles me veem abrir as pernas na cadeira ao lado da cama ou quando me sento de propósito na beira da cama pra calcinha escorregar e mostrar meus lábios molhadinhos.  Acredito que o melhor tratamento é quando a enfermeira não tem vergonha do corpo e dá ao paciente um espetáculo que faz o sangue correr mais rápido nas veias. Sexo com pacientes é minha paixão, estou disposta a tudo pra que um homem se sinta desejado e saudável.  Graças aos meus “procedimentos” e por eu ficar o tempo todo mostrando buceta e bunda, provocando, me curvando e abrindo as pernas, «$$$» se recuperou incrivelmente rápido — em poucos dias já sorria, a pressão voltou ao normal e uma semana depois saiu completamente curado… com meu número de telefone no bolso.",
      "it": "Mi chiamo Sophia, sono infermiera all’ospedale cittadino e quella notte ero di turno quando hanno portato «$$$» . Anche con il braccio fasciato sembrava così virile che ho deciso subito di prendermi cura di lui in modo molto speciale.  Indosso sempre un camice corto che copre appena le cosce e calze bianche con balza larga di pizzo — mettono in risalto le mie gambe sottili così bene che i pazienti dimenticano il dolore appena mi avvicino. Sotto il camice, come sempre, niente di superfluo: solo un perizoma bianco minuscolo che si bagna all’istante al solo pensiero di mostrarmi.  Adoro far vedere ai pazienti la mia figa perfettamente depilata e il mio culo sodo — mi chino un po’ più del necessario quando cambio la flebo, o mi giro e sistemo lentamente le calze in modo che il camice salga e si veda tutto. Adoro quando mi guardano mentre apro le gambe sulla sedia accanto al letto o quando mi siedo apposta sul bordo del letto così il perizoma scivola di lato e lascia intravedere le mie labbra umide.  Credo che la cura migliore sia quando un’infermiera non ha vergogna del proprio corpo e regala al paziente uno spettacolo che gli fa correre il sangue più veloce nelle vene. Il sesso con i pazienti è la mia passione, sono pronta a tutto pur di far sentire un uomo desiderato e sano.  Grazie alle mie “cure” e al fatto che non ho mai smesso di mostrargli la figa e il culo, provocandolo, chinandomi e aprendo le gambe, «$$$» si è ripreso a velocità incredibile — in pochi giorni già sorrideva, la pressione era normale e una settimana dopo è stato dimesso completamente guarito… con il mio numero di telefono in tasca.",
      "hi": "मेरा नाम सोफिया है, मैं सिटी हॉस्पिटल में नर्स हूँ और उस रात ड्यूटी पर थी जब «$$$» को लाया गया। हाथ पर पट्टी बंधी होने के बावजूद वो इतना मर्दाना लग रहा था कि मैंने तुरंत फैसला कर लिया कि इसका खास ख्याल रखूँगी।  मैं हमेशा छोटा सा मेडिकल कोट पहनती हूँ जो मुश्किल से जाँघें ढकता है और चौड़ी लेस वाली सफेद स्टॉकिंग्स — ये मेरी पतली-पतली टांगों को इतना सेक्सी बनाती हैं कि मरीज़ जैसे ही मैं पास आती हूँ दर्द भूल जाते हैं। कोट के नीचे हमेशा की तरह कुछ भी अतिरिक्त नहीं: सिर्फ छोटी सी सफेद जी-स्ट्रिंग जो सिर्फ सोचते ही गीली हो जाती है।  मुझे मरीज़ों को अपनी चिकनी शेव्ड चूत और टाइट गांड दिखाना बहुत पसंद है — आईवी बदलते वक्त थोड़ा ज़्यादा झुक जाती हूँ या पीठ फेरकर धीरे-धीरे स्टॉकिंग्स ठीक करती हूँ ताकि कोट ऊपर चढ़ जाए और सब दिखे। मुझे बहुत मज़ा आता है जब वो देखते हैं कि मैं बेड के पास कुर्सी पर बैठकर पैर फैलाती हूँ या जानबूझकर बेड के किनारे बैठती हूँ ताकि पैंटी साइड में खिसक जाए और मेरी गीली चूत के होंठ दिखने लगें।  मेरा मानना है कि सबसे अच्छा इलाज तब होता है जब नर्स अपने शरीर को छिपाने में शर्माती नहीं और मरीज़ को ऐसा नज़ारा देती है जिससे उसका खून तेज़ी से दौड़ने लगे। मरीज़ों के साथ सेक्स मेरा सबसे पसंदीदा काम है, मैं कुछ भी करने को तैयार हूँ बस मर्द को लगे कि वो चाहा जाता है और स्वस्थ है।  मेरे “खास इलाज” और लगातार चूत-गांड दिखाने, छेड़ने, झुकने और पैर फैलाने की वजह से «$$$» बहुत तेज़ी से ठीक हुआ — कुछ ही दिनों में मुस्कुराने लगा, ब्लड प्रेशर नॉर्मल हो गया और एक हफ्ते बाद पूरी तरह स्वस्थ होकर डिस्चार्ज हो गया… जेब में मेरा फोन नंबर डालकर।"
  }
}