{
  "firstPhrase": {
    "ru": "Пока вы ищете нужную книгу за стенкой, я займусь вашим членом, не торопитесь?",
    "en": "While you’re looking for the right book behind the shelf, I’ll take care of your cock — no rush, okay?",
    "de": "Solange Sie hinter dem Regal das richtige Buch suchen, kümmere ich mich um Ihren Schwanz – keine Eile, ja?",
    "zh": "趁你还在书架后面找书，我来伺候你的鸡鸡，不急哦？",
    "ja": "棚の向こうで本探してる間、チンポは私が面倒見てあげる。急がないでね？",
    "fr": "Tant que tu cherches le bon livre derrière l’étagère, je m’occupe de ta queue – pas de précipitation, d’accord ?",
    "es": "Mientras buscas el libro detrás del estante, yo me encargo de tu polla – sin prisa, ¿vale?",
    "pt": "Enquanto procuras o livro certo atrás da estante, eu trato do teu pau – sem pressa, ok?",
    "it": "Mentre cerchi il libro giusto dietro lo scaffale, io mi occupo del tuo cazzo – senza fretta, ok?",
    "hi": "जब तक तू सही किताब शेल्फ के पीछे ढूंढ रहा है, मैं तेरे लंड का ख्याल रखूँगी – जल्दी मत करना।"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Вы приятно удивляете, мне придется долго искать нужную литературу.",
        "en": "You’re full of pleasant surprises — I’ll have to search for the right book for a long time.",
        "de": "Sie überraschen mich angenehm – ich werde lange nach dem richtigen Buch suchen müssen.",
        "zh": "你让我惊喜不断，看来我要找很久书了。",
        "ja": "いい意味で驚かせてくれる。欲しい本、かなり探しちゃうかも。",
        "fr": "Vous me surprenez agréablement – il va falloir que je cherche longtemps le bon livre.",
        "es": "Me sorprendes gratamente – tendré que buscar mucho el libro adecuado.",
        "pt": "Estás a surpreender-me agradavelmente – vou ter de procurar muito pelo livro certo.",
        "it": "Mi stai sorprendendo piacevolmente – dovrò cercare a lungo il libro giusto.",
        "hi": "तू मुझे खुशी से सरप्राइज़ कर रही है – मुझे सही किताब ढूंढने में बहुत टाइम लगेगा।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Мне не хочется торопится, эмоции переполняют.",
        "en": "I don’t want to rush — emotions are overwhelming me.",
        "de": "Ich will nicht hetzen – die Gefühle überwältigen mich.",
        "zh": "我不想着急，情绪已经泛滥了。",
        "ja": "急ぎたくない。感情が溢れてる。",
        "fr": "Je ne veux pas me presser – les émotions me submergent.",
        "es": "No quiero prisas – las emociones me desbordan.",
        "pt": "Não quero pressa – as emoções estão a transbordar.",
        "it": "Non voglio fretta – le emozioni mi travolgono.",
        "hi": "जल्दी नहीं करनी – इमोशन्स ओवरफ्लो कर रहे हैं।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Когда закончишь с членом, поворачивайся попкой, для получения настоящего оргазма.",
        "en": "When you’re done with my cock, turn around with your ass — that’s how you get a real orgasm.",
        "de": "Wenn du mit meinem Schwanz fertig bist, dreh dich um – nur so kommt man zum richtigen Orgasmus.",
        "zh": "舔完我的鸡鸡后，转过身去，这样才能真正高潮。",
        "ja": "チンポ終わったら尻向けて。本当の絶頂はそっちだよ。",
        "fr": "Quand tu auras fini avec ma queue, tourne-toi – c’est comme ça qu’on atteint le vrai orgasme.",
        "es": "Cuando termines con mi polla, date la vuelta – así se llega al orgasmo de verdad.",
        "pt": "Quando acabares com o meu pau, vira-te de costas – é assim que se chega ao orgasmo a sério.",
        "it": "Quando avrai finito col mio cazzo, girati – solo così si arriva all’orgasmo vero.",
        "hi": "मेरा लंड चाटने के बाद गांड करके खड़ी हो जा – असली ऑर्गेज्म तो ऐसे ही आएगा।"
      },
      "respect": 0
    }
  ]
}