{
  "firstPhrase": {
    "ru": "Хочу прыгать на твоем члене до самого закрытия кафе, ты не против?",
    "en": "I want to ride your cock until the café closes — you don’t mind, do you?",
    "de": "Ich will bis Ladenschluss auf deinem Schwanz hüpfen – hast du was dagegen?",
    "zh": "我想骑在你鸡鸡上一直到咖啡馆关门，你不介意吧？",
    "ja": "閉店まで君のチンポに跨ってたい。いいよね？",
    "fr": "Je veux chevaucher ta queue jusqu’à la fermeture du café – tu es d’accord ?",
    "es": "Quiero montarte hasta que cierre el café – ¿te importa?",
    "pt": "Quero cavalgar-te até fechar o café – importas-te?",
    "it": "Voglio saltarti addosso fino all’orario di chiusura – ti dispiace?",
    "hi": "मैं तेरे लंड पर कूदना चाहती हूँ जब तक कैफ़े बंद न हो जाए – मना है?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Я никуда не тороплюсь и счастлив, что сегодня встретил тебя в кафе.",
        "en": "I’m in no hurry and so happy I met you in the café today.",
        "de": "Ich hab’s nicht eilig und bin so glücklich, dich heute hier getroffen zu haben.",
        "zh": "我不着急，很开心今天在这儿遇到你。",
        "ja": "急いでないよ。今日ここで会えて超幸せ。",
        "fr": "Je ne suis pas pressé et tellement heureux de t’avoir rencontrée aujourd’hui.",
        "es": "No tengo prisa y estoy feliz de haberte conocido hoy aquí.",
        "pt": "Não tenho pressa e estou tão feliz por te ter encontrado aqui hoje.",
        "it": "Non ho fretta e sono felicissimo di averti incontrata qui oggi.",
        "hi": "मुझे कहीं जल्दी नहीं है और आज तुझसे मिलकर बहुत खुश हूँ।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Я не против, но до закрытия еще долго.",
        "en": "I don’t mind, and we have plenty of time before closing.",
        "de": "Ich hab nichts dagegen – und wir haben noch viel Zeit bis Ladenschluss.",
        "zh": "我不反对，而且离关门还早呢。",
        "ja": "全然ＯＫ。閉店までまだまだ時間あるし。",
        "fr": "Je suis carrément pour – et on a encore plein de temps avant la fermeture.",
        "es": "No me importa – y aún falta mucho para cerrar.",
        "pt": "Não me importo nada – e ainda temos muito tempo até fechar.",
        "it": "Non mi dispiace affatto – e abbiamo ancora tanto tempo prima della chiusura.",
        "hi": "मुझे कोई प्रॉब्लम नहीं – और बंद होने में अभी बहुत टाइम है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Хочу получить оргазм и успеть на совещание.",
        "en": "I want to cum and still make it to my meeting.",
        "de": "Ich will kommen und dann noch zu meinem Meeting gehen.",
        "zh": "我想高潮，然后还得去开会。",
        "ja": "イッてから会議行きたい。",
        "fr": "Je veux jouir et ensuite aller à mon rendez-vous.",
        "es": "Quiero correrme y luego ir a mi reunión.",
        "pt": "Quero gozar e depois ir para a minha reunião.",
        "it": "Voglio venire e poi andare alla mia riunione.",
        "hi": "मुझे झड़ना है और फिर मीटिंग पर जाना है।"
      },
      "respect": 0
    }
  ]
}