{
  "firstPhrase": {
    "ru": "Мне нравятся умные мужчины. Вы достойны увидеть меня без юбки, нравится?",
    "en": "I like smart men. You deserve to see me without my skirt — like it?",
    "de": "Mir gefallen intelligente Männer. Sie haben es verdient, mich ohne Rock zu sehen – gefällt es Ihnen?",
    "zh": "我喜欢聪明男人。你值得看到我不穿裙子的样子，喜欢吗？",
    "ja": "頭のいい男の人が好き。スカート無し見てもいいよ。気に入った？",
    "fr": "J’aime les hommes intelligents. Vous méritez de me voir sans jupe – ça vous plaît ?",
    "es": "Me gustan los hombres inteligentes. Te mereces verme sin falda – ¿te gusta?",
    "pt": "Gosto de homens inteligentes. Mereces ver-me sem saia – gostas?",
    "it": "Amo gli uomini intelligenti. Meriti di vedermi senza gonna – ti piace?",
    "hi": "मुझे समझदार मर्द पसंद हैं। तुम डिज़र्व करते हो मुझे बिना स्कर्ट के देखने के लिए – पसंद आया?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Ваша фигура великолепна, вы похожи на главную героиню романтической повести.",
        "en": "Your body is stunning — you look like the heroine of a steamy romance novel.",
        "de": "Ihr Körper ist großartig – Sie sehen aus wie die Heldin eines heißen Romans.",
        "zh": "你的身材太棒了，你就像言情小说里的女主角。",
        "ja": "その体、最高。まるでエロ小説のヒロインみたい。",
        "fr": "Votre corps est magnifique – vous ressemblez à l’héroïne d’un roman torride.",
        "es": "Tu cuerpo es espectacular – pareces la protagonista de una novela erótica.",
        "pt": "O teu corpo é fantástico – pareces a heroína de um romance quente.",
        "it": "Il tuo corpo è fantastico – sembri l’eroina di un romanzo erotico.",
        "hi": "तेरी बॉडी कमाल की है – तू किसी स्टीमी नॉवेल की हीरोइन जैसी लग रही है।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Умные женщины, без намеков понимают желания мужчин.",
        "en": "Smart women know exactly what a man wants without hints.",
        "de": "Intelligente Frauen verstehen sofort, was ein Mann will.",
        "zh": "聪明女人不用暗示就知道男人想要什么。",
        "ja": "賢い女は男の欲しがってるものすぐ分かるよね。",
        "fr": "Les femmes intelligentes comprennent immédiatement ce qu’un homme veut.",
        "es": "Las mujeres inteligentes entienden sin pistas lo que quiere un hombre.",
        "pt": "Mulheres inteligentes percebem logo o que um homem quer.",
        "it": "Le donne intelligenti capiscono subito cosa vuole un uomo.",
        "hi": "स्मार्ट औरतें बिना हिन्ट के ही समझ जाती हैं कि मर्द क्या चाहता है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Обожаю рыжих девушек, а с такой попкой тем более.",
        "en": "I love redheads, especially with an ass like that.",
        "de": "Ich liebe Rothaarige – und mit so einem Arsch erst recht.",
        "zh": "我超爱红发女生，有这样的屁股就更爱了。",
        "ja": "赤毛大好き。この尻ならなおさら。",
        "fr": "J’adore les rousses – et avec un cul pareil encore plus.",
        "es": "Me flipan las pelirrojas – y con un culo así todavía más.",
        "pt": "Adoro ruivas – e com uma bunda dessas ainda mais.",
        "it": "Adoro le rosse – e con un culo così ancora di più.",
        "hi": "मुझे रेडहेड लड़कियाँ बहुत पसंद हैं – और ऐसी गांड हो तो और भी।"
      },
      "respect": 0
    }
  ]
}