{
  "firstPhrase": {
    "ru": "Анальный секс в диких джунглях, я долго ждала этого момента.",
    "en": "Anal sex in the wild jungle — I’ve been waiting for this moment for so long.",
    "de": "Anal-Sex in der wilden Jungle – darauf habe ich so lange gewartet.",
    "zh": "在狂野丛林里肛交，我等这一刻好久了。",
    "ja": "ワイルドなジャングルでアナルセックス。ずっと待ってた。",
    "fr": "Sexe anal dans la jungle sauvage – j’ai attendu ce moment si longtemps.",
    "es": "Sexo anal en la selva salvaje – llevaba tanto tiempo esperando este momento.",
    "pt": "Sexo anal na selva selvagem – esperei tanto por este momento.",
    "it": "Sesso anale nella giungla selvaggia – ho aspettato così tanto questo momento.",
    "hi": "जंगली जंगल में अनल सेक्स – मैं इस पल का कितने टाइम से इंतज़ार कर रही थी।"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Я представлял такое в своих фантазиях, я максимально возбужден.",
        "en": "I fantasized about exactly this — I’m at maximum arousal.",
        "de": "Genau das habe ich mir in meinen Fantasien vorgestellt – ich bin maximal erregt.",
        "zh": "这就是我幻想中的场景，我已经硬到极致了。",
        "ja": "まさに妄想してたやつ。もうMAXに興奮してる。",
        "fr": "C’est exactement ce que j’imaginais dans mes fantasmes – je suis au maximum de l’excitation.",
        "es": "Es exactamente lo que imaginaba en mis fantasías – estoy al máximo de excitación.",
        "pt": "É exatamente o que fantasiava – estou no máximo do tesão.",
        "it": "È proprio quello che fantasticavo – sono al massimo dell’eccitazione.",
        "hi": "बिल्कुल वैसा ही जैसा मैं अपनी फैंटसी में सोचता था – मैं पूरी तरह से उत्तेजित हूँ।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Твоя попка и дикая природа, жаль, что это ненадолго.",
        "en": "Your ass and the wild jungle — shame it’s only temporary.",
        "de": "Dein Arsch und die wilde Natur – schade, dass es nur vorübergehend ist.",
        "zh": "你的屁股加野性自然，太可惜只是暂时的。",
        "ja": "その尻とワイルドな自然。一時的で残念だ。",
        "fr": "Ton cul et la nature sauvage – dommage que ce soit temporaire.",
        "es": "Tu culo y la naturaleza salvaje – lástima que sea temporal.",
        "pt": "Essa bunda e a natureza selvagem – pena que seja temporário.",
        "it": "Quel culo e la natura selvaggia – peccato che sia solo temporaneo.",
        "hi": "तेरी गांड और ये जंगली माहौल – अफ़सोस कि ये बस थोड़े टाइम के लिए है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Нам пора заканчивать и продолжать путь, хотя такой секс, мне нравится.",
        "en": "We should finish and continue the journey, though I love this kind of sex.",
        "de": "Wir sollten fertig machen und weiter – obwohl ich diesen Sex liebe.",
        "zh": "我们该结束了继续赶路，虽然我爱这种性爱。",
        "ja": "終わらせて進まなきゃ。でもこのセックス大好き。",
        "fr": "On devrait finir et continuer – même si j’adore ce sexe.",
        "es": "Deberíamos terminar y seguir – aunque me encanta este sexo.",
        "pt": "Deveríamos acabar e continuar – apesar de adorar este sexo.",
        "it": "Dovremmo finire e proseguire – anche se adoro questo sesso.",
        "hi": "हमे ख़त्म करके आगे बढ़ना चाहिए – हालाँकि मुझे ये सेक्स बहुत पसंद है।"
      },
      "respect": 0
    }
  ]
}