{
  "firstPhrase": {
    "ru": "Вы нашли нужные книги, отдохните и получайте наслаждение. А я покажу вам, как удовлетворяю себя. Согласны?",
    "en": "You found the books — now relax and enjoy. I’ll show you how I pleasure myself. Sound good?",
    "de": "Sie haben die richtigen Bücher gefunden – jetzt entspannen und genießen. Ich zeige Ihnen, wie ich mich selbst befriedige. Einverstanden?",
    "zh": "你找到合适的书了，放松享受吧。我给你展示我怎么自慰，好吗？",
    "ja": "欲しい本見つかったね。リラックスしてて。私がどうやってオナニーするか見せてあげる。いい？",
    "fr": "Tu as trouvé les bons livres – maintenant détends-toi et profite. Je vais te montrer comment je me fais plaisir. D’accord ?",
    "es": "Has encontrado los libros adecuados – ahora relájate y disfruta. Te muestro cómo me doy placer. ¿Vale?",
    "pt": "Encontraste os livros certos – agora relaxa e desfruta. Vou mostrar-te como me dou prazer. Combinado?",
    "it": "Hai trovato i libri giusti – ora rilassati e goditi. Ti mostro come mi do piacere. D’accordo?",
    "hi": "तुमने सही किताबें ढूंढ लीं – अब रिलैक्स करो और एंजॉय करो। मैं दिखाती हूँ कैसे खुद को खुश करती हूँ। ठीक है?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Отличный вечер в библиотеке и шикарная женщина, редкий случай.",
        "en": "Amazing evening in the library with a gorgeous woman — very rare.",
        "de": "Ein großartiger Abend in der Bibliothek mit einer wundervollen Frau – das ist selten.",
        "zh": "图书馆里和绝色美女度过完美夜晚，太难得了。",
        "ja": "図書館でこんな素敵な女性と過ごせるなんて稀だよ。",
        "fr": "Une soirée formidable dans une bibliothèque avec une femme magnifique – c’est rare.",
        "es": "Una velada increíble en la biblioteca con una mujer maravillosa – eso es raro.",
        "pt": "Uma noite fantástica na biblioteca com uma mulher maravilhosa – é raro.",
        "it": "Una serata fantastica in biblioteca con una donna meravigliosa – è raro.",
        "hi": "लाइब्रेरी में इतनी हॉट औरत के साथ कमाल की शाम – बहुत रेयर है।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Прекрасное завершение вечера, когда мы сможем повторить?",
        "en": "Perfect way to end the evening — when can we do it again?",
        "de": "Perfektes Ende des Abends – wann können wir das wiederholen?",
        "zh": "完美夜晚的收尾，什么时候能再来一次？",
        "ja": "最高の夜の締めくくり。またいつできる？",
        "fr": "Fin parfaite de soirée – quand peut-on remettre ça ?",
        "es": "Final perfecto de la velada – ¿cuándo podemos repetirlo?",
        "pt": "Fim perfeito da noite – quando podemos repetir?",
        "it": "Fine perfetta della serata – quando possiamo rifarlo?",
        "hi": "शाम का परफेक्ट एंडिंग – फिर कब कर सकते हैं?"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Странно, что после ваших губ, я не ощутил на члене вашу попку.",
        "en": "Strange that after your lips I still haven’t felt your ass on my cock.",
        "de": "Seltsam – nach Ihren Lippen habe ich Ihren Arsch noch nicht auf meinem Schwanz gespürt.",
        "zh": "奇怪，享受了你的唇，却还没感受到你的屁股套在我鸡鸡上。",
        "ja": "不思議。唇は味わったのに、まだその尻をチンポで味わってない。",
        "fr": "Bizarre – après vos lèvres, je n’ai pas encore senti votre cul sur ma queue.",
        "es": "Qué raro – después de tus labios aún no he sentido tu culo en mi polla.",
        "pt": "Esquisito – depois dos teus lábios ainda não senti essa bunda no meu pau.",
        "it": "Strano – dopo le tue labbra non ho ancora sentito quel culo sul mio cazzo.",
        "hi": "अजीब है – तेरे होंठों का मज़ा लिया, पर तेरी गांड अभी तक मेरे लंड पर महसूस नहीं हुई।"
      },
      "respect": 0
    }
  ]
}