{
  "firstPhrase": {
    "ru": "В этом мягком кресле, удобно читать и получать оргазм, согласны?",
    "en": "This soft armchair is perfect for reading… and cumming. Don’t you agree?",
    "de": "In diesem weichen Sessel lässt es sich perfekt lesen… und kommen. Stimmt’s?",
    "zh": "在这柔软的扶手椅上读书和高潮都超舒服，对吧？",
    "ja": "このふかふかの椅子で読書もオナニーも最高だよね？",
    "fr": "Dans ce fauteuil moelleux, on lit parfaitement… et on jouit parfaitement. Tu es d’accord ?",
    "es": "En este sillón mullido se lee de maravilla… y se corre de maravilla. ¿Verdad?",
    "pt": "Nesta poltrona fofinha lê-se perfeitamente… e goza-se perfeitamente. Concordas?",
    "it": "In questa poltrona morbida si legge benissimo… e si viene alla grande. Vero?",
    "hi": "इस सॉफ्ट आर्मचेयर में पढ़ना भी मज़ा… और झड़ना भी मज़ा। सही है ना?"
  },
  "phraseVariants": [
    {
      "answer": {
        "ru": "Более чем, ваши красные чулки подчеркивают красивые ноги, а волосы прекрасны при солнечном свете.",
        "en": "Absolutely — your red stockings highlight those perfect legs, and your hair looks amazing in the sunlight.",
        "de": "Mehr als das – Ihre roten Strümpfe betonen die perfekten Beine, und Ihr Haar ist im Sonnenlicht wunderschön.",
        "zh": "何止如此，你的红色丝袜完美衬托美腿，头发在阳光下也好美。",
        "ja": "それ以上だよ。赤いストッキングが綺麗な脚を強調してて、髪が陽光に映えて最高。",
        "fr": "Bien plus que ça – vos bas rouges subliment vos jambes parfaites, et vos cheveux sont magnifiques au soleil.",
        "es": "Mucho más – tus medias rojas resaltan tus piernas perfectas, y tu pelo luce increíble con la luz del sol.",
        "pt": "Muito mais – as tuas meias vermelhas realçam pernas perfeitas, teu cabelo ao sol é lindo.",
        "it": "Molto di più – le tue calze rosse esaltano gambe perfette, e i tuoi capelli al sole sono stupendi.",
        "hi": "इससे कहीं ज़्यादा – तेरी लाल स्टॉकिंग्स तेरे परफेक्ट लेग्स को और हॉट बना रही हैं, और सूरज की रोशनी में बाल कमाल के लग रहे हैं।"
      },
      "respect": 4
    },
    {
      "answer": {
        "ru": "Даже не представлял, что чтение можно совместить с таким возбуждением.",
        "en": "I never imagined reading could be combined with this kind of arousal.",
        "de": "Ich hätte nie gedacht, dass man Lesen und so starke Erregung kombinieren kann.",
        "zh": "真没想到读书还能这么兴奋。",
        "ja": "読書とこんな興奮が一緒に来るなんて思わなかった。",
        "fr": "Je n’aurais jamais imaginé qu’on puisse combiner lecture et excitation aussi intense.",
        "es": "Nunca imaginé que se pudiera combinar lectura con una excitación tan fuerte.",
        "pt": "Nunca pensei que ler e excitação tão forte pudessem andar juntas.",
        "it": "Non avrei mai immaginato che leggere e un’eccitazione così forte potessero combinarsi.",
        "hi": "कभी सोचा नहीं था कि पढ़ाई और इतनी जबरदस्त उत्तेजना एक साथ हो सकती है।"
      },
      "respect": 2
    },
    {
      "answer": {
        "ru": "Зачем читать? Мы можем заняться любовью и прекрасно провести время.",
        "en": "Why read? We could make love and have an amazing time.",
        "de": "Warum lesen? Wir können Liebe machen und eine wunderbare Zeit verbringen.",
        "zh": "干嘛读书？我们可以做爱，度过美好时光。",
        "ja": "読書なんてしなくていいよ。愛し合おう。",
        "fr": "P为什么要 lire ? On peut faire l’amour et passer un moment merveilleux.",
        "es": "¿Por qué leer? Podemos hacer el amor y pasar un rato increíble.",
        "pt": "Para quê ler? Podemos fazer amor e passar um tempo maravilhoso.",
        "it": "Perché leggere? Possiamo fare l’amore e passare un momento meraviglioso.",
        "hi": "पढ़ने की क्या ज़रूरत? हम प्यार कर सकते हैं और कमाल का टाइम स्पेंड कर सकते हैं।"
      },
      "respect": 0
    }
  ]
}